{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/17eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "026c7b9833ef4b008addcf1d1efe7e71",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/17eyring",
      "data-aid": "143141083",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "2",
      "data-orig-id": "d1a528e1a847438ba78347149f20106d"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147115214001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-1070-henry-b-eyring-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Oraciones de fe",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-04T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143141083",
      {"key": "143141083"}
    ],
    [
      "143176219",
      {"key": "143176219"}
    ],
    [
      "143176220",
      {"key": "143176220"}
    ],
    [
      "143176221",
      {"key": "143176221"}
    ],
    [
      "143176222",
      {"key": "143176222"}
    ],
    [
      "143176223",
      {"key": "143176223"}
    ],
    [
      "143176224",
      {"key": "143176224"}
    ],
    [
      "143176225",
      {"key": "143176225"}
    ],
    [
      "143176226",
      {"key": "143176226"}
    ],
    [
      "143176227",
      {"key": "143176227"}
    ],
    [
      "143176228",
      {"key": "143176228"}
    ],
    [
      "143176229",
      {"key": "143176229"}
    ],
    [
      "143176230",
      {"key": "143176230"}
    ],
    [
      "143176231",
      {"key": "143176231"}
    ],
    [
      "143176232",
      {"key": "143176232"}
    ],
    [
      "143176233",
      {"key": "143176233"}
    ],
    [
      "143176234",
      {"key": "143176234"}
    ],
    [
      "143176235",
      {"key": "143176235"}
    ],
    [
      "143176236",
      {"key": "143176236"}
    ],
    [
      "143176237",
      {"key": "143176237"}
    ],
    [
      "143176238",
      {"key": "143176238"}
    ],
    [
      "143176239",
      {"key": "143176239"}
    ],
    [
      "143176240",
      {"key": "143176240"}
    ],
    [
      "143176241",
      {"key": "143176241"}
    ],
    [
      "143176242",
      {"key": "143176242"}
    ],
    [
      "143176243",
      {"key": "143176243"}
    ],
    [
      "143176244",
      {"key": "143176244"}
    ],
    [
      "143176245",
      {"key": "143176245"}
    ],
    [
      "143176246",
      {"key": "143176246"}
    ],
    [
      "143176247",
      {"key": "143176247"}
    ],
    [
      "143176248",
      {"key": "143176248"}
    ],
    [
      "143176249",
      {"key": "143176249"}
    ],
    [
      "143176250",
      {"key": "143176250"}
    ],
    [
      "143176252",
      {"key": "143176252"}
    ],
    [
      "143176254",
      {"key": "143176254"}
    ],
    [
      "143176255",
      {"key": "143176255"}
    ],
    [
      "143176257",
      {"key": "143176257"}
    ],
    [
      "143176259",
      {"key": "143176259"}
    ],
    [
      "143176261",
      {"key": "143176261"}
    ],
    [
      "143176263",
      {"key": "143176263"}
    ],
    [
      "143176265",
      {"key": "143176265"}
    ],
    [
      "143176268",
      {"key": "143176268"}
    ],
    [
      "143176270",
      {"key": "143176270"}
    ],
    [
      "143176272",
      {"key": "143176272"}
    ],
    [
      "143176274",
      {"key": "143176274"}
    ],
    [
      "143176276",
      {"key": "143176276"}
    ],
    [
      "143176278",
      {"key": "143176278"}
    ],
    [
      "143176280",
      {"key": "143176280"}
    ]
  ],
  "uri": "/liahona/2020/05/17eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña el cómo orar con fe puede ayudarnos a descubrir nuestra función única en la Restauración continua.",
          "title": "Oraciones de fe"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña el cómo orar con fe puede ayudarnos a descubrir nuestra función única en la Restauración continua.",
          "title": "Oraciones de fe"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147115214001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147115214001\" data-video-title=\"Oraciones de fe\" data-video-description=\"El presidente Eyring enseña el cómo orar con fe puede ayudarnos a descubrir nuestra función única en la Restauración continua.\" data-video-id=\"6147115214001\" data-ip=\"Download and Streaming                            \" data-duration=\"943000\" data-assetId=\"C12294C2B52555E9B7352A240F4C823DDC14DE9A\" data-ref-id=\"C12294C2B52555E9B7352A240F4C823DDC14DE9A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147115214001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"487167987\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-1070-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"86414649\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-1070-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"227882501\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-1070-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"487167987\"/><\/video><h1 data-aid=\"143176219\" id=\"title1\">Oraciones de fe<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143176220\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"143176221\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143176222\" id=\"kicker1\">Al orar con fe, somos una parte fundamental de la obra del Señor conforme Él prepara el mundo para Su segunda venida.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143176223\" id=\"p1\">La oración del élder Maynes al comienzo de la primera sesión de la conferencia general está siendo contestada. Hemos recibido inspiración a través de maravillosos mensajes y música hermosa. Ya empieza a cumplirse la promesa del presidente Russell M. Nelson de que esta conferencia sería memorable.<\/p>\n<p data-aid=\"143176224\" id=\"p2\">El presidente Nelson designó este año como “la época del bicentenario, que conmemora los doscientos años desde que Dios el Padre y Su Hijo Amado, Jesucristo, se aparecieron a José Smith en una visión”. El presidente Nelson nos invitó a elaborar un plan individual para prepararnos para esta histórica conferencia, una conmemoración de la cual dijo que sería “un momento crucial en la historia de la Iglesia y la parte que ustedes desempeñan es fundamental”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"143176225\" id=\"p3\">Al igual que yo, quizás ustedes escucharon su mensaje y se preguntaron: “¿En qué maneras es fundamental mi parte?”. Quizás leyeron y oraron acerca de los eventos de la Restauración. Quizás, más que nunca, leyeron los relatos de aquellas pocas ocasiones en las que Dios el Padre presentó a Su Hijo Amado. Quizás leyeron acerca de las ocasiones en las que el Salvador habló a los hijos de nuestro Padre Celestial. Sé que yo sí he hecho todo eso y mucho más.<\/p>\n<p data-aid=\"143176226\" id=\"p4\">Encontré en mi lectura referencias al sacerdocio de Dios y el inicio de las dispensaciones. Me sentí humilde al darme cuenta de que mi preparación para esta conferencia era un momento crucial en mi historia personal. Sentí cambios en el corazón; sentí una nueva gratitud; me sentí lleno de gozo ante la posibilidad de ser invitado a participar en esta celebración de la Restauración continua.<\/p>\n<p data-aid=\"143176227\" id=\"p5\">Supongo que otros, debido a una preparación minuciosa, se están sintiendo más gozosos, más optimistas y más decididos a servir en cualquier función que el Señor requiera.<\/p>\n<p data-aid=\"143176228\" id=\"p6\">Los acontecimientos transcendentales que conmemoramos aquí dieron comienzo a la última dispensación profetizada, en la que el Señor está preparando a Su Iglesia y a Su pueblo, a aquellos que llevan Su nombre, para recibirlo a Él. Como parte de nuestra preparación para Su venida, Él nos elevará a cada uno de nosotros para que podamos estar a la altura de unos desafíos y oportunidades espirituales nunca vistos en la historia del mundo.<\/p>\n<p data-aid=\"143176229\" id=\"p7\">En septiembre de 1840, el profeta José Smith y sus consejeros de la Primera Presidencia hicieron esta declaración: “La obra del Señor en estos últimos días es de enorme magnitud y está casi más allá de la comprensión de los seres mortales. Sus glorias son indescriptibles y su grandiosidad insuperable. Es el tema que ha alentado el pecho de los profetas y de los hombres justos desde la creación del mundo y a través de todas las generaciones subsecuentes hasta el tiempo presente; y es ciertamente la dispensación del cumplimiento de los tiempos, cuando todas las cosas que son en Cristo Jesús, ya sea en el cielo o en la tierra, serán reunidas en Él, y cuando todas las cosas serán restauradas, tal como lo han hablado todos los santos profetas desde el principio del mundo; porque en ella tendrá lugar el cumplimiento glorioso de las promesas hechas a los padres, mientras que las manifestaciones del poder del Altísimo serán grandiosas, gloriosas y sublimes”.<\/p>\n<p data-aid=\"143176230\" id=\"p37\">Luego añadieron: “Nos sentimos dispuestos a seguir adelante y unir nuestras energías para la edificación del reino y el establecimiento del sacerdocio en su plenitud y gloria. La obra que se tiene que llevar a cabo en los últimos días es de enorme importancia, y exigirá que se ponga en acción la energía, la habilidad, el talento y la capacidad de los santos a fin de poder avanzar con esa gloria y majestad que describió el profeta [Daniel] [véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/dan/2.34-35,44-45?lang=spa#p34\">Daniel 2:34–35, 44–45<\/a>]; y, en consecuencia, se requerirá la concentración de los santos para realizar obras de tal magnitud y grandiosidad”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"143176231\" id=\"p10\">Todavía no se han revelado muchos de los detalles de lo que haremos, y cuándo lo haremos, en la Restauración que está llevándose a cabo. Pese a ello, la Primera Presidencia, aun en aquellos primeros días, conocía algo de la amplitud y la profundidad de la obra que el Señor nos ha presentado. Estos son algunos ejemplos de lo que sí sabemos que tendrá lugar:<\/p>\n<p data-aid=\"143176232\" id=\"p11\">Por medio de Sus santos, el Señor ofrecerá el don de Su evangelio “a toda nación, tribu, lengua y pueblo”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. La tecnología y los milagros seguirán desempeñando una función, al igual que lo harán los “pescadores de hombres”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> individuales que ministran con poder y una fe cada vez mayor.<\/p>\n<p data-aid=\"143176233\" id=\"p12\">Nosotros, como pueblo, estaremos más unidos en medio de los crecientes conflictos. Nos congregaremos en la fortaleza espiritual de grupos y familias llenos de la luz del Evangelio.<\/p>\n<p data-aid=\"143176234\" id=\"p13\">Hasta un mundo incrédulo reconocerá a La Iglesia de Jesucristo de los Santos de los Últimos Días y descubrirá el poder de Dios que reside en ella. Los discípulos fieles y valientes tomarán sobre sí el nombre de Cristo de forma valiente, humilde y clara en su vida cotidiana.<\/p>\n<p data-aid=\"143176235\" id=\"p14\">¿Cómo, entonces, podemos participar cada uno de nosotros en esta obra de tanta magnitud y grandiosidad? El presidente Nelson nos ha enseñado cómo aumentar el poder espiritual. Cuando consideramos que el arrepentimiento es una oportunidad gozosa gracias a nuestra fe creciente en que Jesús es el Cristo, cuando entendemos y creemos que el Padre Celestial escucha todas nuestras oraciones, cuando nos esforzamos por obedecer y vivir los mandamientos, aumentamos nuestro poder para recibir revelación continua. El Espíritu Santo puede ser nuestro compañero constante. Conservaremos un sentimiento de luz aunque el mundo que nos rodea se vuelva cada vez más sombrío.<\/p>\n<p data-aid=\"143176236\" id=\"p15\">José Smith es un ejemplo de cómo se puede aumentar ese poder espiritual. Él nos demostró que la oración de fe es la clave para la revelación de Dios. José oró con fe, creyendo que Dios el Padre respondería a su oración. Oró con fe, creyendo que únicamente por medio de Jesucristo podía ser liberado de la culpa que sentía por sus pecados. Y oró con fe, creyendo que tenía que encontrar la verdadera Iglesia de Jesucristo para obtener ese perdón.<\/p>\n<p data-aid=\"143176237\" id=\"p16\">A lo largo de su ministerio profético, José Smith usó oraciones de fe para obtener revelación continua. Al afrontar los desafíos actuales y los que están por venir, nosotros también tendremos que poner en práctica ese mismo modelo. En una ocasión, el presidente Brigham Young dijo: “No conozco ninguna otra forma de vivir para los Santos de los Últimos Días que cada aliento sea prácticamente una oración a Dios para que Él guíe y dirija a Su pueblo”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"143176238\" id=\"p17\">Por tanto, estas palabras de la oración sacramental deberían describir nuestra vida cotidiana: “recordarle siempre”. Esas palabras se refieren a Jesucristo. Las palabras siguientes, “y a guardar sus mandamientos”, sugieren lo que significa para nosotros recordarle<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Al recordar siempre a Jesucristo, quizás podríamos preguntarnos en silenciosa oración: “¿Qué desea Él que yo haga?”. <\/p>\n<p data-aid=\"143176239\" id=\"p18\">Aquella oración, ofrecida con fe en Jesucristo, nos precedió en esta última dispensación y constituirá la base de la función que cada uno de nosotros desempeñaremos en su despliegue continuo. Al igual que ustedes, he descubierto ejemplos maravillosos de una oración así.<\/p>\n<p data-aid=\"143176240\" id=\"p19\">El primer ejemplo es José Smith, quien preguntó, con una fe infantil, qué deseaba el Señor que hiciera. Su respuesta cambió la historia del mundo.<\/p>\n<p data-aid=\"143176241\" id=\"p20\">En mi opinión, hay una lección importante en la respuesta de José al ataque de Satanás cuando se arrodilló a orar.<\/p>\n<p data-aid=\"143176242\" id=\"p21\">Sé, por experiencia propia, que Satanás y sus siervos intentan hacernos sentir que no debemos orar. Cuando José Smith, con todas sus fuerzas, invocó a Dios para que lo librara del poder que trataba de atarlo, recibió una respuesta a su súplica de alivio y se le aparecieron el Padre Celestial y Jesucristo.<\/p>\n<p data-aid=\"143176243\" id=\"p22\">El intento de Satanás de frustrar el comienzo de la Restauración fue tan intenso porque la oración de José era muy importante. Ustedes y yo desempeñaremos funciones más pequeñas en la Restauración continua. Pese a ello, el enemigo de la Restauración intentará impedir que oremos. El ejemplo de la fe y la determinación de José nos pueden fortalecer en nuestro propósito. Esta es una de las muchas razones por las que en mis oraciones doy gracias al Padre Celestial por el profeta José.<\/p>\n<p data-aid=\"143176244\" id=\"p23\">Enós, en el Libro de Mormón, es otro modelo de mi oración de fe conforme intento desempeñar mi función en la Restauración continua. Sea cual sea su función, también pueden considerarlo como un tutor personal.<\/p>\n<p data-aid=\"143176245\" id=\"p24\">Al igual que José, Enós oró con fe, y describió su experiencia de esta manera:<\/p>\n<p data-aid=\"143176246\" id=\"p25\">“Y mi alma tuvo hambre; y me arrodillé ante mi Hacedor, y clamé a él con potente oración y súplica por mi propia alma; y clamé a él todo el día; sí, y cuando anocheció, aún elevaba mi voz en alto hasta que llegó a los cielos.<\/p>\n<p data-aid=\"143176247\" id=\"p26\">“Y vino a mí una voz, diciendo: Enós, tus pecados te son perdonados, y serás bendecido.<\/p>\n<p data-aid=\"143176248\" id=\"p27\">“Y yo, Enós, sabía que Dios no podía mentir; por tanto, mi culpa fue expurgada.<\/p>\n<p data-aid=\"143176249\" id=\"p28\">“Y dije yo: Señor, ¿cómo se lleva esto a efecto?<\/p>\n<p data-aid=\"143176250\" id=\"p29\">“Y él me dijo: Por tu fe en Cristo, a quien nunca jamás has oído ni visto. Y pasarán muchos años antes que él se manifieste en la carne; por tanto, ve, tu fe te ha salvado”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"143176252\" id=\"p30\">La lección que me ha bendecido se encuentra en estas palabras: “… Por tu fe en Cristo, a quien nunca jamás has oído ni visto”. <\/p>\n<p data-aid=\"143176254\" id=\"p31\">José tuvo fe en Cristo al dirigirse a la arboleda y también al orar para ser liberado del poder de Satanás. Aún no había visto al Padre y al Hijo, pero oró con fe con toda la fuerza de su corazón.<\/p>\n<p data-aid=\"143176255\" id=\"p32\">La experiencia de Enós me ha enseñado esa misma valiosa lección. Cuando oro con fe, cuento con el Salvador como mi defensor ante el Padre y puedo sentir que mi oración llega al cielo. Llegan las respuestas; se reciben bendiciones; hay paz y gozo incluso en los momentos difíciles.<\/p>\n<p data-aid=\"143176257\" id=\"p33\">Cuando era el miembro más nuevo del Cuórum de los Doce Apóstoles, recuerdo que me arrodillé a orar con el élder David B. Haight, quien tenía más o menos la edad que yo tengo ahora, con las dificultades que ahora experimento yo. Recuerdo su voz al orar; no abrí los ojos para mirar, pero me pareció como si estuviera sonriendo. Hablaba con el Padre Celestial con alegría en la voz.<\/p>\n<p data-aid=\"143176259\" id=\"p34\">En mi mente, puedo oír su felicidad cuando dijo: “En el nombre de Jesucristo”. Me pareció que el élder Haight sintió que, en aquel momento, el Salvador confirmaba el mensaje que él había comunicado en oración al Padre. Y yo estaba seguro de que sería recibido con una sonrisa.<\/p>\n<p data-aid=\"143176261\" id=\"p35\">Nuestra capacidad para realizar nuestra contribución fundamental a la maravillosa Restauración continua aumentará a medida que crezca nuestra fe en Jesucristo como nuestro Salvador, y en nuestro Padre Celestial como nuestro Padre amoroso. Al orar con fe, somos una parte fundamental de la obra del Señor conforme Él prepara el mundo para Su segunda venida. Ruego que todos podamos hallar gozo al hacer la obra que Él nos invita a realizar a cada uno de nosotros.<\/p>\n<p data-aid=\"143176263\" id=\"p36\">Testifico que Jesucristo vive. Esta es Su Iglesia y Su reino sobre la tierra. José Smith es el profeta de la Restauración. El presidente Russell M. Nelson es el profeta del Señor sobre la tierra en la actualidad. Él posee todas las llaves del sacerdocio en La Iglesia de Jesucristo de los Santos de los Últimos Días. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143176265\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143176268\" id=\"note1_p1\">Russell M. Nelson, “<a href=\"http://www.ChurchofJesusChrist.org/blog/my-2020-invitation-to-you-share-the-message-of-the-restoration-of-the-saviors-gospel\">Mi invitación para ustedes en 2020: Compartir el mensaje de la restauración del evangelio del Salvador<\/a>”, 1 de enero de 2020, https://www.churchofjesuschrist.org/prophets-and-apostles/unto-all-the-world/my-2020-invitation-to-you-share-the-message-of-the-restoration-of-the-saviors-gospel?lang=spa.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143176270\" id=\"note2_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-44?lang=spa&amp;para=title6#title6\">Enseñanzas de los Presidentes de la Iglesia: José Smith<\/a><\/cite>, 2007, págs. 545–546.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143176272\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/15.28?lang=spa#p28\">Mosíah 15:28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143176274\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/4.19?lang=spa#p19\">Mateo 4:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143176276\" id=\"note5_p1\"><cite>Discourses of Brigham Young<\/cite>, selección de John A. Widtsoe, 1954, págs. 43-44.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"143176278\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"143176280\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/enos/1.4-8?lang=spa#p4\">Enós 1:4–8<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143176232",
        "id": "note4",
        "text": "<p data-aid=\"143176274\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/4.19?lang=spa#p19\">Mateo 4:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/4.19?lang=spa#p19",
          "text": "Mateo 4:19",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143176237",
        "id": "note5",
        "text": "<p data-aid=\"143176276\" id=\"note5_p1\"><cite>Discourses of Brigham Young<\/cite>, selección de John A. Widtsoe, 1954, págs. 43-44.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "pid": "143176230",
        "id": "note2",
        "text": "<p data-aid=\"143176270\" id=\"note2_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-44?lang=spa&amp;para=title6#title6\">Enseñanzas de los Presidentes de la Iglesia: José Smith<\/a><\/cite>, 2007, págs. 545–546.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-44?lang=spa&amp;para=title6#title6",
          "text": "Enseñanzas de los Presidentes de la Iglesia: José Smith",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "143176232",
        "id": "note3",
        "text": "<p data-aid=\"143176272\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/15.28?lang=spa#p28\">Mosíah 15:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/15.28?lang=spa#p28",
          "text": "Mosíah 15:28",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "143176238",
        "id": "note6",
        "text": "<p data-aid=\"143176278\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/20.77?lang=spa#p77",
          "text": "Doctrina y Convenios 20:77",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "143176250",
        "id": "note7",
        "text": "<p data-aid=\"143176280\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/enos/1.4-8?lang=spa#p4\">Enós 1:4–8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/enos/1.4-8?lang=spa#p4",
          "text": "Enós 1:4–8",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "143176224",
        "id": "note1",
        "text": "<p data-aid=\"143176268\" id=\"note1_p1\">Russell M. Nelson, “<a href=\"http://www.ChurchofJesusChrist.org/blog/my-2020-invitation-to-you-share-the-message-of-the-restoration-of-the-saviors-gospel\">Mi invitación para ustedes en 2020: Compartir el mensaje de la restauración del evangelio del Salvador<\/a>”, 1 de enero de 2020, https://www.churchofjesuschrist.org/prophets-and-apostles/unto-all-the-world/my-2020-invitation-to-you-share-the-message-of-the-restoration-of-the-saviors-gospel?lang=spa.<\/p>",
        "referenceUris": [{
          "href": "http://www.ChurchofJesusChrist.org/blog/my-2020-invitation-to-you-share-the-message-of-the-restoration-of-the-saviors-gospel",
          "text": "Mi invitación para ustedes en 2020: Compartir el mensaje de la restauración del evangelio del Salvador"
        }]
      }
    }
  }
}