{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/35eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "93081bcb5fd7432498049a39a8ccf150",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/35eyring",
      "data-aid": "143140675",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "1",
      "data-orig-id": "88cc2d3a339e4f8790c63cd85e4b8f71"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147170736001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3050-henry-b-eyring-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Él va delante de nosotros",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-04T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143140675",
      {"key": "143140675"}
    ],
    [
      "143141679",
      {"key": "143141679"}
    ],
    [
      "143141681",
      {"key": "143141681"}
    ],
    [
      "143141683",
      {"key": "143141683"}
    ],
    [
      "143141684",
      {"key": "143141684"}
    ],
    [
      "143141686",
      {"key": "143141686"}
    ],
    [
      "143141689",
      {"key": "143141689"}
    ],
    [
      "143141691",
      {"key": "143141691"}
    ],
    [
      "143141693",
      {"key": "143141693"}
    ],
    [
      "143141695",
      {"key": "143141695"}
    ],
    [
      "143141697",
      {"key": "143141697"}
    ],
    [
      "143141699",
      {"key": "143141699"}
    ],
    [
      "143141701",
      {"key": "143141701"}
    ],
    [
      "143141703",
      {"key": "143141703"}
    ],
    [
      "143141705",
      {"key": "143141705"}
    ],
    [
      "143141707",
      {"key": "143141707"}
    ],
    [
      "143141708",
      {"key": "143141708"}
    ],
    [
      "143141710",
      {"key": "143141710"}
    ],
    [
      "143141712",
      {"key": "143141712"}
    ],
    [
      "143141714",
      {"key": "143141714"}
    ],
    [
      "143141715",
      {"key": "143141715"}
    ],
    [
      "143141716",
      {"key": "143141716"}
    ],
    [
      "143141717",
      {"key": "143141717"}
    ],
    [
      "143141718",
      {"key": "143141718"}
    ],
    [
      "143141719",
      {"key": "143141719"}
    ],
    [
      "143141720",
      {"key": "143141720"}
    ],
    [
      "143141721",
      {"key": "143141721"}
    ],
    [
      "143141722",
      {"key": "143141722"}
    ],
    [
      "143141723",
      {"key": "143141723"}
    ],
    [
      "143141724",
      {"key": "143141724"}
    ],
    [
      "143141725",
      {"key": "143141725"}
    ],
    [
      "143141726",
      {"key": "143141726"}
    ],
    [
      "143141727",
      {"key": "143141727"}
    ],
    [
      "143141729",
      {"key": "143141729"}
    ],
    [
      "143141732",
      {"key": "143141732"}
    ],
    [
      "143141734",
      {"key": "143141734"}
    ],
    [
      "143141735",
      {"key": "143141735"}
    ],
    [
      "143141736",
      {"key": "143141736"}
    ],
    [
      "143141737",
      {"key": "143141737"}
    ],
    [
      "143141738",
      {"key": "143141738"}
    ],
    [
      "143141739",
      {"key": "143141739"}
    ],
    [
      "143141740",
      {"key": "143141740"}
    ],
    [
      "143141741",
      {"key": "143141741"}
    ],
    [
      "143141742",
      {"key": "143141742"}
    ],
    [
      "143141743",
      {"key": "143141743"}
    ],
    [
      "143141744",
      {"key": "143141744"}
    ],
    [
      "143141745",
      {"key": "143141745"}
    ],
    [
      "143141746",
      {"key": "143141746"}
    ],
    [
      "143141747",
      {"key": "143141747"}
    ],
    [
      "143141748",
      {"key": "143141748"}
    ],
    [
      "143141749",
      {"key": "143141749"}
    ],
    [
      "143141750",
      {"key": "143141750"}
    ],
    [
      "143141751",
      {"key": "143141751"}
    ],
    [
      "143141752",
      {"key": "143141752"}
    ],
    [
      "143141753",
      {"key": "143141753"}
    ],
    [
      "143141754",
      {"key": "143141754"}
    ]
  ],
  "uri": "/liahona/2020/05/35eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring nos enseña que el Señor conoce el futuro y nos guía, paso a paso, para cumplir Sus propósitos en los últimos días.",
          "title": "Él va delante de nosotros"
        },
        "pageSocial": {
          "description": "El presidente Eyring nos enseña que el Señor conoce el futuro y nos guía, paso a paso, para cumplir Sus propósitos en los últimos días.",
          "title": "Él va delante de nosotros"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147170736001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147170736001\" data-video-title=\"Él va delante de nosotros\" data-video-description=\"El presidente Eyring nos enseña que el Señor conoce el futuro y nos guía, paso a paso, para cumplir Sus propósitos en los últimos días.\" data-video-id=\"6147170736001\" data-ip=\"Download and Streaming                            \" data-duration=\"892000\" data-assetId=\"313CF987EF2A4BD4113E85898AFBA31DD88191EC\" data-ref-id=\"313CF987EF2A4BD4113E85898AFBA31DD88191EC\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147170736001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"462104167\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3050-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"81662694\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3050-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"216118313\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3050-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"462104167\"/><\/video><h1 data-aid=\"143141679\" id=\"title1\">Él va delante de nosotros<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143141681\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"143141683\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143141684\" id=\"kicker1\">El Señor está guiando la restauración de Su evangelio y Su Iglesia. Él conoce el futuro a la perfección. Él les invita a la obra.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143141686\" id=\"p1\">Mis amados hermanos y hermanas, me siento agradecido de estar con ustedes en esta conferencia general de La Iglesia de Jesucristo de los Santos de los Últimos Días. Al invitarnos a reflexionar sobre la manera en que la restauración que el Señor hizo de Su Iglesia en esta última dispensación nos ha bendecido a nosotros y a nuestros seres queridos, el presidente Russell M. Nelson prometió que nuestra experiencia sería no solo memorable sino también inolvidable.<\/p>\n<p data-aid=\"143141689\" id=\"p2\">Mi experiencia ha resultado memorable, como estoy seguro de que la de ustedes también lo ha sido. El que sea inolvidable o no depende de cada uno de nosotros. Eso es importante para mí porque la experiencia de prepararme para esta conferencia me ha cambiado de una manera que deseo que sea duradera. Permítanme explicarlo.<\/p>\n<p data-aid=\"143141691\" id=\"p3\">Mi preparación me llevó al registro de un acontecimiento de la Restauración. Había leído sobre ese evento muchas veces, pero para mí siempre había sido el informe de una reunión importante en la que participó José Smith, el Profeta de la Restauración. Sin embargo, esta vez vi en ese relato cómo el Señor nos guía a nosotros, Sus discípulos, en Su Iglesia. Vi lo que significa para nosotros, seres mortales, ser guiados por el Salvador del mundo, el Creador, que conoce todas las cosas, pasadas, presentes y futuras. Él nos enseña paso a paso y nos guía, sin obligarnos nunca.<\/p>\n<p data-aid=\"143141693\" id=\"p4\">La reunión que estoy describiendo constituyó un momento crucial de la Restauración. Fue una reunión en un día de reposo, que se celebró el 3 de abril de 1836, en el Templo de Kirtland en Ohio, siete días después de que se dedicó. José Smith describió este momento grandioso de la historia del mundo de manera sencilla. Gran parte de su relato está registrado en la sección 110 de Doctrina y Convenios:<\/p>\n<p data-aid=\"143141695\" id=\"p5\">“Por la tarde, ayudé a los otros presidentes a repartir la Santa Cena del Señor a los de la Iglesia, recibiéndola de los Doce, a quienes correspondía el privilegio de oficiar en la mesa sagrada ese día. Después de haber realizado ese servicio a mis hermanos, me retiré al púlpito, estando los velos tendidos, y me arrodillé con Oliver Cowdery en solemne y silenciosa oración. Al levantarnos, después de orar, se nos manifestó a los dos la siguiente visión”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"143141697\" id=\"p6\">“El velo fue retirado de nuestras mentes, y los ojos de nuestro entendimiento fueron abiertos.<\/p>\n<p data-aid=\"143141699\" id=\"p7\">“Vimos al Señor sobre el barandal del púlpito, delante de nosotros; y debajo de sus pies había un pavimento de oro puro del color del ámbar.<\/p>\n<p data-aid=\"143141701\" id=\"p8\">“Sus ojos eran como llama de fuego; el cabello de su cabeza era blanco como la nieve pura; su semblante brillaba más que el resplandor del sol; y su voz era como el estruendo de muchas aguas, sí, la voz de Jehová, que decía:<\/p>\n<p data-aid=\"143141703\" id=\"p9\">“Soy el primero y el último; soy el que vive, soy el que fue muerto; soy vuestro abogado ante el Padre.<\/p>\n<p data-aid=\"143141705\" id=\"p10\">“He aquí, vuestros pecados os son perdonados; os halláis limpios delante de mí; por tanto, alzad la cabeza y regocijaos.<\/p>\n<p data-aid=\"143141707\" id=\"p11\">“Regocíjese el corazón de vuestros hermanos, así como el corazón de todo mi pueblo, que con su fuerza ha construido esta casa a mi nombre.<\/p>\n<p data-aid=\"143141708\" id=\"p12\">“Porque he aquí, he aceptado esta casa, y mi nombre estará aquí; y me manifestaré a mi pueblo en misericordia en esta casa.<\/p>\n<p data-aid=\"143141710\" id=\"p13\">“Sí, apareceré a mis siervos y les hablaré con mi propia voz, si mi pueblo guarda mis mandamientos y no profana esta santa casa.<\/p>\n<p data-aid=\"143141712\" id=\"p14\">“Sí, el corazón de millares y decenas de millares se regocijará en gran manera como consecuencia de las bendiciones que han de ser derramadas, y la investidura con que mis siervos han sido investidos en esta casa.<\/p>\n<p data-aid=\"143141714\" id=\"p15\">“Y la fama de esta casa se extenderá hasta los países extranjeros; y este es el principio de la bendición que se derramará sobre la cabeza de los de mi pueblo. Así sea. Amén.<\/p>\n<p data-aid=\"143141715\" id=\"p16\">“Después de cerrarse esta visión, los cielos nuevamente nos fueron abiertos; y se apareció Moisés ante nosotros y nos entregó las llaves del recogimiento de Israel de las cuatro partes de la tierra, y de la conducción de las diez tribus desde el país del norte.<\/p>\n<p data-aid=\"143141716\" id=\"p17\">“Después de esto, apareció Elías y entregó la dispensación del evangelio de Abraham, diciendo que en nosotros y en nuestra descendencia serían bendecidas todas las generaciones después de nosotros.<\/p>\n<p data-aid=\"143141717\" id=\"p18\">“Concluida esta visión, se nos desplegó otra visión grande y gloriosa; porque Elías el Profeta, que fue llevado al cielo sin gustar la muerte, se apareció ante nosotros, y dijo:<\/p>\n<p data-aid=\"143141718\" id=\"p19\">“He aquí, ha llegado plenamente el tiempo del cual se habló por boca de Malaquías, testificando que él [Elías el Profeta] sería enviado antes que viniera el día grande y terrible del Señor,<\/p>\n<p data-aid=\"143141719\" id=\"p20\">“para hacer volver el corazón de los padres a los hijos, y el de los hijos a los padres, para que el mundo entero no fuera herido con una maldición.<\/p>\n<p data-aid=\"143141720\" id=\"p21\">“Por tanto, se entregan en vuestras manos las llaves de esta dispensación; y por esto sabréis que el día grande y terrible del Señor está cerca, sí, a las puertas”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"143141721\" id=\"p22\">Ahora bien, yo había leído ese relato muchas veces. El Espíritu Santo me había confirmado que el relato era verdadero. Sin embargo, al estudiar y prepararme para esta conferencia, llegué a ver con mayor claridad el poder del Señor para guiar con detalle a Sus discípulos en Su obra.<\/p>\n<p data-aid=\"143141722\" id=\"p23\">Siete años antes de que Moisés entregara a José Smith las llaves del recogimiento de Israel en el Templo de Kirtland, “José aprendió en la <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/bofm-title?lang=spa\">portada del Libro de Mormón<\/a> que su propósito era ‘mostrar al resto de la casa de Israel […]; para que conozcan los convenios del Señor y sepan que no son ellos desechados para siempre’. En 1831, el Señor le dijo a José que el recogimiento de Israel comenzaría en Kirtland, ‘y desde allí [Kirtland] irán a todas las naciones los que yo quisiere […], pues Israel será salvo y lo guiaré’”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"143141723\" id=\"p24\">Si bien la obra misional era necesaria para recoger a Israel, el Señor inspiró a Sus líderes a enseñar a los Doce, quienes llegaron a ser algunos de los primeros misioneros: “Recordad, no debéis ir a otras naciones, hasta que recibáis vuestra investidura”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"143141724\" id=\"p25\">Parece que el Templo de Kirtland era importante en el plan paulatino del Señor por al menos dos razones: Primero, Moisés esperó a que el templo estuviera terminado para restaurar las llaves del recogimiento de Israel. En segundo lugar, como enseñó el presidente Joseph Fielding Smith: “[E]l Señor mandó que los santos edificasen un templo [el Templo de Kirtland] en el cual Él pudiera revelar las llaves de la autoridad, y donde los apóstoles pudieran ser investidos y preparados para podar su viña por última vez”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Aunque la investidura del templo como la conocemos hoy en día no se administró en el Templo de Kirtland, en cumplimiento de la profecía, las ordenanzas preparatorias del templo comenzaron allí, junto a un derramamiento de manifestaciones espirituales que armaron a aquellos llamados a ser misioneros con la investidura prometida de “poder de lo alto”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> que condujo a un gran recogimiento por medio del servicio misional.<\/p>\n<p data-aid=\"143141725\" id=\"p26\">Después de que se entregaran a José las llaves del recogimiento de Israel, el Señor inspiró al Profeta a enviar a los miembros de los Doce en misiones. A medida que estudiaba, me quedó claro que el Señor había preparado en detalle la vía para que los Doce fueran en misiones al extranjero donde había personas preparadas para creer en ellos y apoyarlos. Con el tiempo, miles de personas serían llevadas por medio de ellos a la Iglesia restaurada del Señor.<\/p>\n<p data-aid=\"143141726\" id=\"p27\">Según nuestros registros, se estima que entre 7500 y 8000 personas fueron bautizadas durante las dos misiones de los Doce a las Islas Británicas. Eso sentó las bases para la obra misional en Europa. Para finales del siglo XIX, unas 90 000 personas se habían congregado en Estados Unidos, la mayoría de ellos procedentes de las Islas Británicas y de Escandinavia<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. El Señor había inspirado a José y a esos fieles misioneros que fueron a trabajar a lograr una cosecha que debió parecerles, en aquel entonces, más allá de su capacidad. Sin embargo, el Señor, con Su perfecta previsión y preparación, lo hizo posible.<\/p>\n<p data-aid=\"143141727\" id=\"p28\">Ustedes recuerdan el lenguaje aparentemente sencillo y casi poético de la sección 110 de Doctrina y Convenios:<\/p>\n<p data-aid=\"143141729\" id=\"p29\">“He aquí, ha llegado plenamente el tiempo del cual se habló por boca de Malaquías, testificando que él [Elías el Profeta] sería enviado antes que viniera el día grande y terrible del Señor,<\/p>\n<p data-aid=\"143141732\" id=\"p30\">“para hacer volver el corazón de los padres a los hijos, y el de los hijos a los padres, para que el mundo entero no fuera herido con una maldición.<\/p>\n<p data-aid=\"143141734\" id=\"p31\">“Por tanto, se entregan en vuestras manos las llaves de esta dispensación; y por esto sabréis que el día grande y terrible del Señor está cerca, sí, a las puertas”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"143141735\" id=\"p32\">Testifico que el Señor vio en el futuro lejano y cómo Él nos guiaría para que Le ayudemos a cumplir Sus propósitos en los últimos días.<\/p>\n<p data-aid=\"143141736\" id=\"p33\">Hace muchos años, mientras prestaba servicio en el Obispado Presidente, se me encargó supervisar el grupo de diseño y desarrollo que creó lo que llamamos FamilySearch. Tengo cuidado al decir que “supervisé” su creación, en lugar de decir que la “dirigí”. Muchas personas brillantes dejaron sus profesiones y vinieron a construir lo que el Señor deseaba.<\/p>\n<p data-aid=\"143141737\" id=\"p34\">La Primera Presidencia tenía la meta de reducir las duplicaciones de las ordenanzas. Su mayor preocupación era que no pudiéramos saber si las ordenanzas de una persona ya se habían efectuado. Durante varios años, o lo que me parecieron años, la Primera Presidencia me preguntaba: “¿Cuándo lo van a terminar?”.<\/p>\n<p data-aid=\"143141738\" id=\"p35\">Con oración, diligencia y el sacrificio personal de personas de gran habilidad, se logró finalizar la tarea. Se realizó paso a paso. La primera tarea fue conseguir que FamilySearch fuera fácil de usar para aquellos que no se sentían cómodos con las computadoras. Llegaron más cambios, y sé que continuarán viniendo, porque cada vez que procedemos a resolver un problema inspirado, abrimos la puerta a más revelación para avances al menos igualmente importantes pero que todavía no se han visto. Incluso hoy en día, FamilySearch se está convirtiendo en lo que el Señor necesita como una parte de Su restauración, y no solo para evitar la duplicación de ordenanzas.<\/p>\n<p data-aid=\"143141739\" id=\"p36\">El Señor nos permitió realizar mejoras para ayudar a las personas a desarrollar sentimientos de familiaridad y aun de amor por sus antepasados y efectuar las ordenanzas del templo por ellos. Ahora bien, como seguramente el Señor sabía que pasaría, los jóvenes se están convirtiendo en mentores en computación para sus padres y miembros del barrio. Todos han hallado gran gozo en ese servicio.<\/p>\n<p data-aid=\"143141740\" id=\"p37\">El espíritu de Elías el Profeta está cambiando los corazones de jóvenes y ancianos, hijos y padres, nietos y abuelos. En los templos pronto se volverá a programar con alegría oportunidades para efectuar bautismos y otras ordenanzas sagradas. El deseo de servir a nuestros antepasados y el vínculo entre padres e hijos están creciendo.<\/p>\n<p data-aid=\"143141741\" id=\"p38\">El Señor lo vio venir. Lo planeó, paso a paso, como lo ha hecho con otros cambios en Su Iglesia. Ha levantado y preparado a personas fieles que eligen hacer bien las cosas difíciles. Siempre ha sido amorosamente paciente para ayudarnos a aprender “línea por línea, precepto por precepto, un poco aquí y un poco allí”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Él es firme en cuanto al momento y la secuencia de llevar a cabo Sus propósitos, pero se asegura de que el sacrificio a menudo suponga o conlleve bendiciones continuas que no habíamos previsto.<\/p>\n<p data-aid=\"143141742\" id=\"p39\">Para concluir, expreso mi gratitud al Señor, Aquel que inspiró al presidente Nelson a invitarme a hacer el sacrificio de prepararme para esta conferencia. Cada momento y cada oración que dediqué a mi preparación trajo una bendición.<\/p>\n<p data-aid=\"143141743\" id=\"p40\">Invito a todos los que escuchen este mensaje o lean estas palabras a tener fe en que el Señor está guiando la restauración de Su evangelio y Su Iglesia. Él va delante de nosotros. Él conoce el futuro a la perfección. Él les invita a la obra. Él se une a ustedes en dicha obra. Él tiene preparado un plan para el servicio de ustedes; y al grado que se sacrifiquen, sentirán gozo al ayudar a los demás a levantarse y estar preparados para Su venida.<\/p>\n<p data-aid=\"143141744\" id=\"p41\">Les testifico que Dios el Padre vive. Jesús es el Cristo; esta es Su Iglesia. Él los conoce y los ama. Él los guía. Él ha preparado el camino para ustedes. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143141745\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143141746\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.study_intro1?lang=spa#study_intro1\">Doctrina y Convenios 110, encabezamiento de la sección<\/a>; véase también José Smith, “<a href=\"https://www.josephsmithpapers.org/paper-summary/history-1838-1856-volume-b-1-1-september-1834-2-november-1838/181\">Historia, 1838–1856, tomo B-1 [1 de septiembre de 1834–2 de noviembre de 1838]<\/a>”, 3 de abril de 1836, pág. 727, josephsmithpapers.org.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143141747\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.1-16?lang=spa#p1\">Doctrina y Convenios 110:1-16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143141748\" id=\"note3_p1\">Karl Ricks Anderson, <cite>The Savior in Kirtland: Personal Accounts of Divine Manifestations<\/cite>, 2012, pág. 276; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/38.33?lang=spa#p33\">Doctrina y Convenios 38:33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143141749\" id=\"note4_p1\">Instrucciones que se dieron en la solemne asignación apostólica que administró Oliver Cowdery, en “<a href=\"https://www.josephsmithpapers.org/paper-summary/minute-book-1/166\">Minute Book 1<\/a>”, 21 de febrero de 1835, pág. 162, josephsmithpapers.org.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143141750\" id=\"note5_p1\">Joseph Fielding Smith, <cite>Doctrina de Salvación<\/cite>, compilación de Bruce R. McConkie, 1955, tomo II, pág. 228<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"143141751\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/38.32?lang=spa#p32\">Doctrina y Convenios 38:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"143141752\" id=\"note7_p1\">Véase James B. Allen, Ronald K. Esplin y David J. Whittaker, <cite>Men with a Mission: The Quorum of the Twelve Apostles in the British Isles, 1837–1841<\/cite> 1992, págs. 53, 302; Brandon S. Plewe, ed., <cite>Mapping Mormonism: An Atlas of Latter-day Saint History<\/cite> 2012, pág. 104.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"143141753\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14\">Doctrina y Convenios 110:14–16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"143141754\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.30?lang=spa#p30\">2 Nefi 28:30<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143141723",
        "id": "note4",
        "text": "<p data-aid=\"143141749\" id=\"note4_p1\">Instrucciones que se dieron en la solemne asignación apostólica que administró Oliver Cowdery, en “<a href=\"https://www.josephsmithpapers.org/paper-summary/minute-book-1/166\">Minute Book 1<\/a>”, 21 de febrero de 1835, pág. 162, josephsmithpapers.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.josephsmithpapers.org/paper-summary/minute-book-1/166",
          "text": "Minute Book 1"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143141724",
        "id": "note5",
        "text": "<p data-aid=\"143141750\" id=\"note5_p1\">Joseph Fielding Smith, <cite>Doctrina de Salvación<\/cite>, compilación de Bruce R. McConkie, 1955, tomo II, pág. 228<\/p>"
      },
      "note2": {
        "marker": "2.",
        "pid": "143141720",
        "id": "note2",
        "text": "<p data-aid=\"143141747\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.1-16?lang=spa#p1\">Doctrina y Convenios 110:1-16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/110.1-16?lang=spa#p1",
          "text": "Doctrina y Convenios 110:1-16",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "143141722",
        "id": "note3",
        "text": "<p data-aid=\"143141748\" id=\"note3_p1\">Karl Ricks Anderson, <cite>The Savior in Kirtland: Personal Accounts of Divine Manifestations<\/cite>, 2012, pág. 276; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/38.33?lang=spa#p33\">Doctrina y Convenios 38:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/38.33?lang=spa#p33",
          "text": "Doctrina y Convenios 38:33",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "143141734",
        "id": "note8",
        "text": "<p data-aid=\"143141753\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14\">Doctrina y Convenios 110:14–16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14",
          "text": "Doctrina y Convenios 110:14–16",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "143141741",
        "id": "note9",
        "text": "<p data-aid=\"143141754\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.30?lang=spa#p30\">2 Nefi 28:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/28.30?lang=spa#p30",
          "text": "2 Nefi 28:30",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "143141724",
        "id": "note6",
        "text": "<p data-aid=\"143141751\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/38.32?lang=spa#p32\">Doctrina y Convenios 38:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/38.32?lang=spa#p32",
          "text": "Doctrina y Convenios 38:32",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "143141726",
        "id": "note7",
        "text": "<p data-aid=\"143141752\" id=\"note7_p1\">Véase James B. Allen, Ronald K. Esplin y David J. Whittaker, <cite>Men with a Mission: The Quorum of the Twelve Apostles in the British Isles, 1837–1841<\/cite> 1992, págs. 53, 302; Brandon S. Plewe, ed., <cite>Mapping Mormonism: An Atlas of Latter-day Saint History<\/cite> 2012, pág. 104.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "143141695",
        "id": "note1",
        "text": "<p data-aid=\"143141746\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.study_intro1?lang=spa#study_intro1\">Doctrina y Convenios 110, encabezamiento de la sección<\/a>; véase también José Smith, “<a href=\"https://www.josephsmithpapers.org/paper-summary/history-1838-1856-volume-b-1-1-september-1834-2-november-1838/181\">Historia, 1838–1856, tomo B-1 [1 de septiembre de 1834–2 de noviembre de 1838]<\/a>”, 3 de abril de 1836, pág. 727, josephsmithpapers.org.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/110.study_intro1?lang=spa#study_intro1",
            "text": "Doctrina y Convenios 110, encabezamiento de la sección",
            "type": "scripture-ref"
          },
          {
            "href": "https://www.josephsmithpapers.org/paper-summary/history-1838-1856-volume-b-1-1-september-1834-2-november-1838/181",
            "text": "Historia, 1838–1856, tomo B-1 [1 de septiembre de 1834–2 de noviembre de 1838]"
          }
        ]
      }
    }
  }
}