{
  "tableOfContentsUri": "/ensign/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/36oaks?lang=eng",
    "pageAttributes": {
      "data-asset-id": "f38de85e8c3943c685e73887c753897a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/ensign/2020/05/36oaks",
      "data-aid": "143139633",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "9",
      "data-orig-id": "f38de85e8c3943c685e73887c753897a"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/a5/c4/a5c4fd678d5370cb746f9c70f1b6cfaf69aab7ff/a5c4fd678d5370cb746f9c70f1b6cfaf69aab7ff.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-64k-eng.mp3",
      "variant": "audio"
    }],
    "title": "The Melchizedek Priesthood and the Keys",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-04T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143139633",
      {"key": "143139633"}
    ],
    [
      "143139637",
      {"key": "143139637"}
    ],
    [
      "143139641",
      {"key": "143139641"}
    ],
    [
      "143139644",
      {"key": "143139644"}
    ],
    [
      "143139650",
      {"key": "143139650"}
    ],
    [
      "143139653",
      {"key": "143139653"}
    ],
    [
      "143139657",
      {"key": "143139657"}
    ],
    [
      "143139658",
      {"key": "143139658"}
    ],
    [
      "143139662",
      {"key": "143139662"}
    ],
    [
      "143139666",
      {"key": "143139666"}
    ],
    [
      "143139670",
      {"key": "143139670"}
    ],
    [
      "143139674",
      {"key": "143139674"}
    ],
    [
      "143139678",
      {"key": "143139678"}
    ],
    [
      "143140682",
      {"key": "143140682"}
    ],
    [
      "143140685",
      {"key": "143140685"}
    ],
    [
      "143140689",
      {"key": "143140689"}
    ],
    [
      "143140695",
      {"key": "143140695"}
    ],
    [
      "143140699",
      {"key": "143140699"}
    ],
    [
      "143140703",
      {"key": "143140703"}
    ],
    [
      "143140707",
      {"key": "143140707"}
    ],
    [
      "143140711",
      {"key": "143140711"}
    ],
    [
      "143140715",
      {"key": "143140715"}
    ],
    [
      "143140718",
      {"key": "143140718"}
    ],
    [
      "143140722",
      {"key": "143140722"}
    ],
    [
      "143140725",
      {"key": "143140725"}
    ],
    [
      "143140728",
      {"key": "143140728"}
    ],
    [
      "143140731",
      {"key": "143140731"}
    ],
    [
      "143140734",
      {"key": "143140734"}
    ],
    [
      "143140736",
      {"key": "143140736"}
    ],
    [
      "143140741",
      {"key": "143140741"}
    ],
    [
      "143140744",
      {"key": "143140744"}
    ]
  ],
  "uri": "/ensign/2020/05/36oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Oaks teaches about the functioning of the priesthood in the Church and in the home. ",
          "title": "The Melchizedek Priesthood and the Keys"
        },
        "pageSocial": {
          "description": "President Oaks teaches about the functioning of the priesthood in the Church and in the home. ",
          "title": "The Melchizedek Priesthood and the Keys"
        }
      }
    },
    "body": "<header>\n<span class=\"page-break\" data-page=\"69\"><\/span>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/a5/c4/a5c4fd678d5370cb746f9c70f1b6cfaf69aab7ff/a5c4fd678d5370cb746f9c70f1b6cfaf69aab7ff.jpeg\" data-video-title=\"The Melchizedek Priesthood and the Keys\" data-video-description=\"President Oaks teaches about the functioning of the priesthood in the Church and in the home.\" data-video-id=\"6147173302001\" data-ip=\"Download and Streaming                            \" data-duration=\"861000\" data-assetId=\"E61B7C2DBEC215FFAA3EEB9F7473D5A8E172EF91\" data-ref-id=\"E61B7C2DBEC215FFAA3EEB9F7473D5A8E172EF91\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147173302001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446181654\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"78710310\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"208985487\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446181654\"/><\/video><h1 data-aid=\"143139637\" id=\"title1\">The Melchizedek Priesthood and the Keys<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143139641\" id=\"author1\">By President Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"143139644\" id=\"author2\">First Counselor in the First Presidency<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143139650\" id=\"kicker1\">In the Church the authority of the priesthood is exercised under the direction of a priesthood leader who holds the keys of that priesthood.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143139653\" id=\"p1\">I have chosen to speak further about the priesthood of God, the subject already addressed by three earlier speakers who taught us about how the priesthood blesses the lives of women, young women, and young men.<\/p>\n<p data-aid=\"143139657\" id=\"p2\">The priesthood is a divine power and authority held in trust to be used for God’s work for the benefit of all of His children. <em>Priesthood<\/em> is not those who have been ordained to a priesthood office or those who exercise its authority. Men who hold the priesthood are not the priesthood. While we should not refer to ordained men as <em>the priesthood,<\/em> it is appropriate to refer to them as <em>holders<\/em> of the priesthood.<\/p>\n<p data-aid=\"143139658\" id=\"p3\">The power of the priesthood exists both in the Church and in the family organization. But priesthood power and priesthood authority function differently in the Church than they do in the family. All of this is according to the principles the Lord has established. The purpose of God’s plan is to lead His children to eternal life. Mortal families are essential to that plan. The Church exists to provide the doctrine, the authority, and the ordinances necessary to perpetuate family relationships into the eternities. Thus, the family organization and the Church of Jesus Christ have a mutually reinforcing relationship. <span class=\"page-break\" data-page=\"70\"><\/span>The blessings of the priesthood—such as the fulness of the gospel and ordinances like baptism, confirmation and receiving the gift of the Holy Ghost, the temple endowment, and eternal marriage—are available to men and women alike.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"143139662\" id=\"p4\">The priesthood we speak of here is the Melchizedek Priesthood, restored at the beginning of the Restoration of the gospel. Joseph Smith and Oliver Cowdery were ordained by Peter, James, and John, who declared themselves “as possessing the keys of the kingdom, and of the dispensation of the fulness of times” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128.20?lang=eng#p20\">Doctrine and Covenants 128:20<\/a>). These senior Apostles received that authority from the Savior Himself. All other authorities or offices in the priesthood are appendages to the Melchizedek Priesthood (see <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107.5?lang=eng#p5\">Doctrine and Covenants 107:5<\/a>), for it “holds the right of presidency, and has power and authority over all the offices in the church in all ages of the world” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107.8?lang=eng#p8\">Doctrine and Covenants 107:8<\/a>).<\/p>\n<p data-aid=\"143139666\" id=\"p5\">In the Church the authority of the greater priesthood, the Melchizedek Priesthood, and the lesser or Aaronic Priesthood is exercised under the direction of a priesthood leader, like a bishop or president, who holds the keys of that priesthood. To understand the exercise of priesthood authority in the Church, we must understand the principle of priesthood keys.<\/p>\n<p data-aid=\"143139670\" id=\"p6\">The Melchizedek Priesthood keys of the kingdom were conferred by Peter, James, and John, but that did not complete the restoration of priesthood keys. Some keys of the priesthood came later. Following the dedication of the first temple of this dispensation in Kirtland, Ohio, three prophets—Moses, Elias, and Elijah—restored “the keys of this dispensation,” including keys pertaining to the gathering of Israel and the work of the temples of the Lord (see <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=eng\">Doctrine and Covenants 110<\/a>), as President Eyring has just described so persuasively.<\/p>\n<p data-aid=\"143139674\" id=\"p7\">The most familiar example of the function of keys is in the performance of priesthood ordinances. An ordinance is a solemn act signifying the making of covenants and the promising of blessings. In the Church all ordinances are performed under the authorization of the priesthood leader who holds the keys for that ordinance.<\/p>\n<p data-aid=\"143139678\" id=\"p8\">An ordinance is most commonly officiated by persons who have been ordained to an office in the priesthood acting under the direction of one who holds priesthood keys. For example, the holders of the various offices of the Aaronic Priesthood officiate in the ordinance of the sacrament under the keys and direction of the bishop, who holds the keys of the Aaronic Priesthood. The same principle applies to the priesthood ordinances in which women officiate in the temple. Though women do not hold an office in the priesthood, they perform sacred temple ordinances under the authorization of the president of the temple, who holds the keys for the ordinances of the temple.<\/p>\n<p data-aid=\"143140682\" id=\"p9\">Another example of priesthood authority under the direction of one who holds the keys are the teachings of men and women called to teach the gospel, whether in classes in their home wards or in the mission field. Other examples are those who hold leadership positions in the ward and exercise priesthood authority in their leadership by reason of their callings and under the setting apart and direction of the priesthood leader who holds the keys in the ward or the stake. This is how the authority and power of the priesthood is exercised and enjoyed in The Church of Jesus Christ of Latter-day Saints.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a><\/p>\n<p data-aid=\"143140685\" id=\"p10\">Priesthood authority is also exercised and its blessings realized in the families of Latter-day Saints. By families I mean a priesthood-holding man and a woman who are married and their children. I also include the variations from the ideal relationships such as caused by death or divorce.<\/p>\n<p data-aid=\"143140689\" id=\"p11\">The principle that priesthood authority can be exercised only under the direction of the one who holds the keys for that function is fundamental in the Church, but this does not apply <span class=\"page-break\" data-page=\"71\"><\/span>in the family. For example, a father presides and exercises the priesthood in his family by the authority of the priesthood he holds. He has no need to have the direction or approval of one holding priesthood keys in order to perform his various family functions. These include counseling the members of his family, holding family meetings, giving priesthood blessings to his wife and children, or giving healing blessings to family members or others.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a> Church authorities teach family members but do not direct the exercise of priesthood authority in the family.<\/p>\n<p data-aid=\"143140695\" id=\"p12\">The same principle applies when a father is absent and a mother is the family leader. She presides in her home and is instrumental in bringing the power and blessings of the priesthood into her family through her endowment and sealing in the temple. While she is not authorized to give the priesthood blessings that can be given only by a person holding a certain office in the priesthood, she can perform all of the other functions of family leadership. In doing so, she exercises the power of the priesthood for the benefit of the children over whom she presides in her position of leadership in the family.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"143140699\" id=\"p13\">If fathers would magnify their priesthood in their own family, it would further the mission of the Church as much as anything else they might do. Fathers who hold the Melchizedek Priesthood should exercise their authority “by persuasion, by long-suffering, by gentleness and meekness, and by love unfeigned” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.41?lang=eng#p41\">Doctrine and Covenants 121:41<\/a>). That high standard for the exercise of all priesthood authority is most important in the family. Holders of the priesthood should also keep the commandments so they will have the power of the priesthood to give blessings to their family members. They should cultivate loving family relationships so that family members will want to ask them for blessings. And parents should encourage more priesthood blessings in the family.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a><\/p>\n<p data-aid=\"143140703\" id=\"p14\">In these conference meetings, as we seek brief shelter from our mortal concerns with a devastating pandemic, we have been taught great principles of eternity. I encourage each of us to have our eye “single” to receive these truths of eternity so that our bodies “shall be full of light” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.22?lang=eng#p22\">3 Nephi 13:22<\/a>).<\/p>\n<p data-aid=\"143140707\" id=\"p15\">In His sermon to multitudes recorded in the Bible and in the Book of Mormon, the Savior taught that mortal bodies can be full of light or full of darkness. We, of course, want to be filled with light, and our Savior taught us how we can make this happen. We should listen to messages about the truths of eternity. He used the example of our eye, through which we take light into our bodies. If our “eye be single”—in other words, if we are concentrating on receiving eternal light and understanding—He explained, “thy whole body shall be full of light” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/6.22?lang=eng#p22\">Matthew 6:22<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.22?lang=eng#p22\">3 Nephi 13:22<\/a>). But if our “eye be evil”—that is, if we look for evil and take that into our bodies—He warned, “thy whole body shall be full of darkness” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.23?lang=eng#p23\">verse 23<\/a>). In other words, the light or darkness in our bodies depends on how we see—or receive—the eternal truths we are taught.<\/p>\n<p data-aid=\"143140711\" id=\"p16\">We should follow the Savior’s invitation to seek and ask to understand the truths of eternity. He promises that our Father in Heaven is willing to teach everyone the truths they seek (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.8?lang=eng#p8\">3 Nephi 14:8<\/a>). If we desire this and have our eye single to receive them, the Savior promises that the truths of eternity “shall be opened” unto us (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.7-8?lang=eng#p7\">3 Nephi 14:7–8<\/a>).<\/p>\n<p data-aid=\"143140715\" id=\"p17\">In contrast, Satan is anxious to confuse our thinking or to lead us astray on important matters like the operations of the priesthood of God. The Savior warned of such “false prophets, who come to you in sheep’s clothing, but inwardly they are ravening wolves” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.15?lang=eng#p15\">3 Nephi 14:15<\/a>). He gave us this test to help us choose the truth from among different teachings that might confuse us: “Ye shall know them by their fruits,” He taught (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.16?lang=eng#p16\">3 Nephi 14:16<\/a>). “A good tree cannot bring forth evil fruit, neither [can] a corrupt tree bring forth good fruit” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.18?lang=eng#p18\">verse 18<\/a>). Therefore, we should look to the results—“the fruits”—of principles that are taught and the persons who teach them. That is the best answer to many of the objections we hear against the Church and its doctrines and policies and leadership. Follow the test the Savior taught. Look to the fruits—the results.<\/p>\n<p data-aid=\"143140718\" id=\"p18\">When we think of the fruits of the gospel and the restored Church of <span class=\"page-break\" data-page=\"72\"><\/span>Jesus Christ, we rejoice in how the Church, in the lifetimes of its living members, has expanded from local congregations in the Intermountain West to where a majority of its more than 16 million members reside in nations other than the United States. With that growth, we have felt increases in the Church’s capacity to assist its members. We assist in keeping the commandments, in fulfilling responsibilities to preach the restored gospel, in gathering Israel, and in building temples throughout the world.<\/p>\n<p data-aid=\"143140722\" id=\"p19\">We are led by a prophet, President Russell M. Nelson, whose leadership the Lord has used to achieve the progress we have felt during all of the more than two years of his leadership. Now we will be blessed to hear from President Nelson, who will teach us how to further our progress in this restored Church of Jesus Christ in these challenging times.<\/p>\n<p data-aid=\"143140725\" id=\"p20\">I testify of the truth of these things and join you in praying for our prophet, from whom we will next hear, in the name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143140728\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143140731\" id=\"note1_p1\">See Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng\">Priesthood Authority in the Family and the Church<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2005, 24–27.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143140734\" id=\"note2_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=eng\">Spiritual Treasures<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2019, 76–79; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng\">Priesthood Authority in the Family and the Church<\/a>,” 24–27; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=eng\">The Keys and Authority of the Priesthood<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2014, 49–52.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143140736\" id=\"note3_p1\">See Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng\">The Powers of the Priesthood<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 65–68.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143140741\" id=\"note4_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=eng\">Spiritual Treasures<\/a>,” 76–79.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143140744\" id=\"note5_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=eng\">Ministering with the Power and Authority of God<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 68–75; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng\">The Powers of the Priesthood<\/a>,” 65–68.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143140695",
        "id": "note4",
        "text": "<p data-aid=\"143140741\" id=\"note4_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=eng\">Spiritual Treasures<\/a>,” 76–79.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/10/36nelson?lang=eng",
          "text": "Spiritual Treasures",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143140699",
        "id": "note5",
        "text": "<p data-aid=\"143140744\" id=\"note5_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=eng\">Ministering with the Power and Authority of God<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 68–75; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng\">The Powers of the Priesthood<\/a>,” 65–68.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=eng",
            "text": "Ministering with the Power and Authority of God",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng",
            "text": "The Powers of the Priesthood",
            "type": "cross-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "143140682",
        "id": "note2",
        "text": "<p data-aid=\"143140734\" id=\"note2_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=eng\">Spiritual Treasures<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2019, 76–79; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng\">Priesthood Authority in the Family and the Church<\/a>,” 24–27; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=eng\">The Keys and Authority of the Priesthood<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2014, 49–52.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2019/10/36nelson?lang=eng",
            "text": "Spiritual Treasures",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng",
            "text": "Priesthood Authority in the Family and the Church",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=eng",
            "text": "The Keys and Authority of the Priesthood",
            "type": "cross-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "143140689",
        "id": "note3",
        "text": "<p data-aid=\"143140736\" id=\"note3_p1\">See Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng\">The Powers of the Priesthood<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 65–68.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=eng",
          "text": "The Powers of the Priesthood",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "143139658",
        "id": "note1",
        "text": "<p data-aid=\"143140731\" id=\"note1_p1\">See Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng\">Priesthood Authority in the Family and the Church<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2005, 24–27.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=eng",
          "text": "Priesthood Authority in the Family and the Church",
          "type": "cross-ref"
        }]
      }
    }
  }
}