{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/36oaks?lang=spa",
    "pageAttributes": {
      "data-asset-id": "6b21010f316f4eb58187e2a388a5cdea",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/36oaks",
      "data-aid": "143140677",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "2",
      "data-orig-id": "f38de85e8c3943c685e73887c753897a"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147172834001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "El Sacerdocio de Melquisedec y las llaves",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-04T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143140677",
      {"key": "143140677"}
    ],
    [
      "143177971",
      {"key": "143177971"}
    ],
    [
      "143177972",
      {"key": "143177972"}
    ],
    [
      "143177973",
      {"key": "143177973"}
    ],
    [
      "143177974",
      {"key": "143177974"}
    ],
    [
      "143177975",
      {"key": "143177975"}
    ],
    [
      "143177976",
      {"key": "143177976"}
    ],
    [
      "143177977",
      {"key": "143177977"}
    ],
    [
      "143177978",
      {"key": "143177978"}
    ],
    [
      "143177979",
      {"key": "143177979"}
    ],
    [
      "143177980",
      {"key": "143177980"}
    ],
    [
      "143177981",
      {"key": "143177981"}
    ],
    [
      "143177982",
      {"key": "143177982"}
    ],
    [
      "143177983",
      {"key": "143177983"}
    ],
    [
      "143177984",
      {"key": "143177984"}
    ],
    [
      "143177985",
      {"key": "143177985"}
    ],
    [
      "143177986",
      {"key": "143177986"}
    ],
    [
      "143177987",
      {"key": "143177987"}
    ],
    [
      "143177988",
      {"key": "143177988"}
    ],
    [
      "143177989",
      {"key": "143177989"}
    ],
    [
      "143177990",
      {"key": "143177990"}
    ],
    [
      "143177991",
      {"key": "143177991"}
    ],
    [
      "143177992",
      {"key": "143177992"}
    ],
    [
      "143177993",
      {"key": "143177993"}
    ],
    [
      "143177994",
      {"key": "143177994"}
    ],
    [
      "143177995",
      {"key": "143177995"}
    ],
    [
      "143177996",
      {"key": "143177996"}
    ],
    [
      "143177997",
      {"key": "143177997"}
    ],
    [
      "143177998",
      {"key": "143177998"}
    ],
    [
      "143177999",
      {"key": "143177999"}
    ],
    [
      "143178000",
      {"key": "143178000"}
    ]
  ],
  "uri": "/liahona/2020/05/36oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Oaks enseña sobre el funcionamiento del sacerdocio en la Iglesia y en el hogar.",
          "title": "El Sacerdocio de Melquisedec y las llaves"
        },
        "pageSocial": {
          "description": "El presidente Oaks enseña sobre el funcionamiento del sacerdocio en la Iglesia y en el hogar.",
          "title": "El Sacerdocio de Melquisedec y las llaves"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147172834001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147172834001\" data-video-title=\"El Sacerdocio de Melquisedec y las llaves\" data-video-description=\"El presidente Oaks enseña sobre el funcionamiento del sacerdocio en la Iglesia y en el hogar.\" data-video-id=\"6147172834001\" data-ip=\"Download and Streaming                            \" data-duration=\"861000\" data-assetId=\"8AADCCB34D1E38611D00376AD821EBF765F384C8\" data-ref-id=\"8AADCCB34D1E38611D00376AD821EBF765F384C8\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147172834001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446181625\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"78710281\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"208985457\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-3060-dallin-h-oaks-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446181625\"/><\/video><h1 data-aid=\"143177971\" id=\"title1\">El Sacerdocio de Melquisedec y las llaves<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143177972\" id=\"author1\">Por el presidente Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"143177973\" id=\"author2\">Primer Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143177974\" id=\"kicker1\">En la Iglesia, la autoridad del sacerdocio se ejerce bajo la dirección de un líder del sacerdocio que posee las llaves de ese sacerdocio.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143177975\" id=\"p1\">He decidido hablar más sobre el sacerdocio de Dios, tema del que ya han hablado tres oradores que nos enseñaron cómo el sacerdocio bendice la vida de las mujeres, las mujeres jóvenes y los hombres jóvenes.<\/p>\n<p data-aid=\"143177976\" id=\"p2\">El sacerdocio es el poder y la autoridad divinos que se confía para utilizarse en la obra de Dios en beneficio de todos Sus hijos. El <em>sacerdocio<\/em> no es aquellos que han sido ordenados a un oficio del sacerdocio o aquellos que ejercen su autoridad. Los hombres que poseen el sacerdocio no son el sacerdocio. Si bien no debemos referirnos a los hombres ordenados como <em>el sacerdocio,<\/em> es apropiado referirnos a ellos como <em>poseedores<\/em> del sacerdocio.<\/p>\n<p data-aid=\"143177977\" id=\"p3\">El poder del sacerdocio existe tanto en la Iglesia como en la organización familiar. Sin embargo, el poder del sacerdocio y la autoridad del sacerdocio funcionan de manera diferente en la Iglesia que en la familia. Todo esto es según los principios que el Señor ha establecido. El propósito del plan de Dios es guiar a Sus hijos a la vida eterna. Las familias terrenales son esenciales en ese plan. La Iglesia existe para proporcionar la doctrina, la autoridad y las ordenanzas necesarias para perpetuar las relaciones familiares en las eternidades. Por lo tanto, la organización familiar y la Iglesia de Jesucristo tienen una relación de refuerzo mutuo. Las bendiciones del sacerdocio —tales como la plenitud del Evangelio y las ordenanzas como el bautismo, la confirmación y la recepción del don del Espíritu Santo, la investidura del templo y el matrimonio eterno— están al alcance de hombres y mujeres por igual<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"143177978\" id=\"p4\">El sacerdocio al que nos referimos aquí es el Sacerdocio de Melquisedec, restaurado al comienzo de la restauración del Evangelio. José Smith y Oliver Cowdery fueron ordenados por Pedro, Santiago y Juan, quienes declararon “que poseían las llaves del reino y de la dispensación del cumplimiento de los tiempos” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128.20?lang=spa#p20\">Doctrina y Convenios 128:20<\/a>). Esos apóstoles mayores recibieron esa autoridad del Salvador mismo. Todas las otras autoridades u oficios del sacerdocio son dependencias del Sacerdocio de Melquisedec (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107.5?lang=spa#p5\">Doctrina y Convenios 107:5<\/a>), ya que “posee el derecho de presidir, y tiene poder y autoridad sobre todos los oficios en la iglesia en todas las edades del mundo” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107.8?lang=spa#p8\">Doctrina y Convenios 107:8<\/a>).<\/p>\n<p data-aid=\"143177979\" id=\"p5\">En la Iglesia, la autoridad del sacerdocio mayor, el Sacerdocio de Melquisedec, y el sacerdocio menor o Sacerdocio Aarónico se ejerce bajo la dirección de un líder del sacerdocio, como un obispo o presidente, quien posee las llaves de ese sacerdocio. Para entender el ejercicio de la autoridad del sacerdocio en la Iglesia, debemos comprender el principio de las llaves del sacerdocio.<\/p>\n<p data-aid=\"143177980\" id=\"p6\">Las llaves del reino, del Sacerdocio de Melquisedec, fueron conferidas por Pedro, Santiago y Juan, pero eso no completó la restauración de las llaves del sacerdocio. Algunas llaves del sacerdocio llegaron más tarde. Después de la dedicación del primer templo de esta dispensación en Kirtland, Ohio, tres profetas, —Moisés, Elías y Elías el Profeta—, restauraron “las llaves de esta dispensación”, incluso las llaves pertenecientes al recogimiento de Israel y la obra de los templos del Señor (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa\">Doctrina y Convenios 110<\/a>), tal como acaba de describir el presidente Eyring de forma tan convincente.<\/p>\n<p data-aid=\"143177981\" id=\"p7\">El ejemplo más conocido de la función de las llaves se halla en la realización de las ordenanzas del sacerdocio. Una ordenanza es un acto solemne que significa la realización de convenios y la promesa de bendiciones. En la Iglesia, todas las ordenanzas se efectúan bajo la autorización del líder del sacerdocio que posee las llaves de esa ordenanza.<\/p>\n<p data-aid=\"143177982\" id=\"p8\">En una ordenanza, por lo general ofician personas que han sido ordenadas a un oficio en el sacerdocio y que actúan bajo la dirección de alguien que posee las llaves del sacerdocio. Por ejemplo, los poseedores de los diversos oficios del Sacerdocio Aarónico ofician en la ordenanza de la Santa Cena bajo las llaves y la dirección del obispo, quien posee las llaves del Sacerdocio Aarónico. El mismo principio se aplica a las ordenanzas del sacerdocio en las que las mujeres ofician en el templo. Si bien las mujeres no poseen un oficio en el sacerdocio, llevan a cabo ordenanzas sagradas del templo bajo la autorización del presidente del templo, quien posee las llaves de las ordenanzas del templo.<\/p>\n<p data-aid=\"143177983\" id=\"p9\">Otro ejemplo de la autoridad del sacerdocio bajo la dirección de alguien que posee las llaves son las enseñanzas de hombres y mujeres llamados a enseñar el Evangelio, ya sea en clases en sus barrios locales o en el campo misional. Otros ejemplos son aquellos que ocupan puestos de liderazgo en el barrio y ejercen la autoridad del sacerdocio en su liderazgo a causa de sus llamamientos y por ser apartados y bajo la dirección del líder del sacerdocio que posee las llaves en el barrio o la estaca. Así es como se ejerce y se disfruta la autoridad y el poder del sacerdocio en La Iglesia de Jesucristo de los Santos de los Últimos Días<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"143177984\" id=\"p10\">La autoridad del sacerdocio también se ejerce y sus bendiciones se realizan en las familias de los Santos de los Últimos Días. Por familias me refiero a un hombre que posee el sacerdocio y a una mujer que están casados y a sus hijos. También incluyo las variaciones de las relaciones ideales como las que resultan de la muerte o del divorcio.<\/p>\n<p data-aid=\"143177985\" id=\"p11\">El principio de que la autoridad del sacerdocio solo puede ejercerse bajo la dirección de alguien que posea las llaves para dicha función es fundamental en la Iglesia, pero esto no se aplica en la familia. Por ejemplo, un padre preside y ejerce el sacerdocio en su familia por la autoridad del sacerdocio que posee. No necesita tener la dirección o aprobación de alguien que posea las llaves del sacerdocio a fin de efectuar sus diversas funciones familiares. Estas incluyen asesorar a los miembros de su familia, celebrar reuniones familiares, dar bendiciones del sacerdocio a su esposa e hijos, o dar bendiciones de salud a miembros de la familia u otros<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. Las autoridades de la Iglesia enseñan a los miembros de la familia, pero no dirigen el ejercicio de la autoridad del sacerdocio en la familia.<\/p>\n<p data-aid=\"143177986\" id=\"p12\">Ese mismo principio se aplica cuando el padre está ausente y laa madre es la líder de la familia. Ella preside en su hogar y es el instrumento para traer el poder y las bendiciones del sacerdocio a su familia mediante su investidura y sellamiento en el templo. Si bien no está autorizada para dar las bendiciones del sacerdocio que solo puede otorgar una persona que ocupa un oficio determinado en el sacerdocio, ella puede llevar a cabo todas las demás funciones de liderazgo familiar. Al hacerlo, ejerce el poder del sacerdocio en beneficio de los hijos a quienes preside en su puesto de liderazgo en la familia<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"143177987\" id=\"p13\">Si los padres magnificaran su sacerdocio en su propia familia, esto haría avanzar la misión de la Iglesia más que cualquier otra cosa que pudieran hacer. Los padres que poseen el Sacerdocio de Melquisedec deben ejercer su autoridad “por persuasión, por longanimidad, benignidad, mansedumbre y por amor sincero” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.41?lang=spa#p41\">Doctrina y Convenios 121:41<\/a>). Esa elevada norma para el ejercicio de toda la autoridad del sacerdocio es de suma importancia en la familia. Los poseedores del sacerdocio también deben guardar los mandamientos a fin de tener el poder del sacerdocio para dar bendiciones a los miembros de la familia. También deben cultivar lazos familiares de amor para que los miembros de la familia quieran pedirles bendiciones; y el padre y la madre deben fomentar que se den más bendiciones del sacerdocio en la familia<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"143177988\" id=\"p14\">En estas reuniones de conferencia, mientras buscamos un breve refugio de nuestras preocupaciones terrenales con una pandemia devastadora, se nos han enseñado principios grandiosos de la eternidad. Exhorto a cada uno a que tengamos la mira puesta “únicamente” para recibir estas verdades de la eternidad para que nuestro cuerpo “est[é] lleno de luz” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.22?lang=spa#p22\">3 Nefi 13:22<\/a>).<\/p>\n<p data-aid=\"143177989\" id=\"p15\">En Su sermón dirigido a las multitudes registrado en la Biblia y en el Libro de Mormón, el Salvador enseñó que los cuerpos mortales pueden estar llenos de luz o de tinieblas. Nosotros, por supuesto, queremos estar llenos de luz, y nuestro Salvador nos enseñó la forma de hacer que eso suceda. Deberíamos escuchar mensajes sobre las verdades de la eternidad. Él utilizó el ejemplo de nuestro ojo, a través del cual llevamos luz a nuestro cuerpo. Si ponemos nuestro ojo, o “la mira”—en otras palabras, si nos concentramos en recibir luz y comprensión eternas, explicó, “todo tu cuerpo estará lleno de luz” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/6.22?lang=spa#p22\">Mateo 6:22<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.22?lang=spa#p22\">3 Nefi 13:22<\/a>). Pero si nuestro “ojo es malo”, es decir, si buscamos el mal y lo llevamos a nuestro cuerpo, advirtió, “todo tu cuerpo estará lleno de tinieblas” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13.23?lang=spa#p23\">versículo 23<\/a>). En otras palabras, la luz o las tinieblas de nuestro cuerpo depende de cómo veamos, o recibamos, las verdades eternas que se nos enseñan.<\/p>\n<p data-aid=\"143177990\" id=\"p16\">Debemos seguir la invitación del Salvador de buscar y pedir comprender las verdades de la eternidad. Él promete que nuestro Padre Celestial está dispuesto a enseñar a todos las verdades que buscan (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.8?lang=spa#p8\">3 Nefi 14:8<\/a>). Si eso es lo que deseamos y ponemos nuestra mira para recibirlas, el Salvador promete que las verdades de la eternidad “se [nos] abrirá[n]”(véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.7-8?lang=spa#p7\">3 Nefi 14:7–8<\/a>).<\/p>\n<p data-aid=\"143177991\" id=\"p17\">Por el contrario, Satanás está ansioso por confundir nuestra manera de pensar o desviarnos en asuntos importantes como el funcionamiento del sacerdocio de Dios. El Salvador advirtió de esos “falsos profetas, que vienen a vosotros con vestidos de ovejas, mas por dentro son lobos rapaces” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.15?lang=spa#p15\">3 Nefi 14:15<\/a>). Nos dio esta prueba para ayudarnos a elegir la verdad entre las diferentes enseñanzas que podrían confundirnos: “Por sus frutos los conoceréis”, enseñó (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.16?lang=spa#p16\">3 Nefi 14:16<\/a>). “Un árbol bueno no puede producir mal fruto, ni un árbol malo puede producir buen fruto” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/14.18?lang=spa#p18\">versículo 18<\/a>). Por lo tanto, debemos mirar los resultados —“los frutos”— de los principios que se enseñan y de las personas que los enseñan. Esa es la mejor respuesta a muchas de las objeciones que escuchamos contra la Iglesia, sus doctrinas, normas y liderazgo. Sigan la prueba que el Salvador enseñó; miren el fruto: los resultados.<\/p>\n<p data-aid=\"143177992\" id=\"p18\">Cuando pensamos en los frutos del evangelio y de la Iglesia restaurada de Jesucristo, nos regocijamos en cómo la Iglesia, en la vida de sus miembros, se ha extendido de las congregaciones locales de la región de las montañas del Oeste, a los lugares donde reside la mayoría de sus más de 16 millones de miembros, en naciones que no sean los Estados Unidos. Con ese crecimiento, hemos sentido un aumento en la capacidad que tiene la Iglesia para ayudar a sus miembros. Ayudamos a guardar los mandamientos, a cumplir con las responsabilidades de predicar el Evangelio restaurado, a recoger a Israel y a edificar templos en todo el mundo.<\/p>\n<p data-aid=\"143177993\" id=\"p19\">Somos guiados por un profeta, el presidente Russell M. Nelson, de cuyo liderazgo se ha valido el Señor para lograr el progreso que hemos sentido durante los más de dos años de su liderazgo. Ahora tendremos la bendición de escuchar al presidente Nelson, quien nos enseñará cómo avanzar en nuestro progreso en esta Iglesia restaurada de Jesucristo en estos tiempos difíciles.<\/p>\n<p data-aid=\"143177994\" id=\"p20\">Testifico de la veracidad de estas cosas y me uno a ustedes para orar por nuestro profeta, a quien escucharemos a continuación, en el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143177995\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143177996\" id=\"note1_p1\">Véase Dallin H. Oaks, <a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa\">“La autoridad del sacerdocio en la familia y en la Iglesia”<\/a>, <cite>Liahona<\/cite>, noviembre de 2005, págs. 24–27.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143177997\" id=\"note2_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=spa\">Tesoros espirituales<\/a>”, <cite>Liahona,<\/cite> noviembre de 2019, págs. 76–79; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa\">La autoridad del sacerdocio en la familia y en la Iglesia<\/a>”, págs. 24–27; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=spa\">Las llaves y la autoridad del sacerdocio<\/a>”, <cite>Liahona,<\/cite> mayo de 2014, págs. 49–52.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143177998\" id=\"note3_p1\">Véase Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa\">Los poderes del sacerdocio<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, págs. 65–68.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143177999\" id=\"note4_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=spa\">Tesoros espirituales<\/a>”, págs. 76 -79.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143178000\" id=\"note5_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=spa\">Ministrar con el poder y la autoridad de Dios<\/a>”, <cite>Liahona,<\/cite> mayo de 2018, págs. 68–75; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa\">Los poderes del sacerdocio<\/a>”, págs. 65–68.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143177986",
        "id": "note4",
        "text": "<p data-aid=\"143177999\" id=\"note4_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=spa\">Tesoros espirituales<\/a>”, págs. 76 -79.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/10/36nelson?lang=spa",
          "text": "Tesoros espirituales",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143177987",
        "id": "note5",
        "text": "<p data-aid=\"143178000\" id=\"note5_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=spa\">Ministrar con el poder y la autoridad de Dios<\/a>”, <cite>Liahona,<\/cite> mayo de 2018, págs. 68–75; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa\">Los poderes del sacerdocio<\/a>”, págs. 65–68.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2018/04/ministering-with-the-power-and-authority-of-god?lang=spa",
            "text": "Ministrar con el poder y la autoridad de Dios",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa",
            "text": "Los poderes del sacerdocio",
            "type": "cross-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "143177983",
        "id": "note2",
        "text": "<p data-aid=\"143177997\" id=\"note2_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/36nelson?lang=spa\">Tesoros espirituales<\/a>”, <cite>Liahona,<\/cite> noviembre de 2019, págs. 76–79; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa\">La autoridad del sacerdocio en la familia y en la Iglesia<\/a>”, págs. 24–27; Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=spa\">Las llaves y la autoridad del sacerdocio<\/a>”, <cite>Liahona,<\/cite> mayo de 2014, págs. 49–52.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2019/10/36nelson?lang=spa",
            "text": "Tesoros espirituales",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa",
            "text": "La autoridad del sacerdocio en la familia y en la Iglesia",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2014/04/the-keys-and-authority-of-the-priesthood?lang=spa",
            "text": "Las llaves y la autoridad del sacerdocio",
            "type": "cross-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "143177985",
        "id": "note3",
        "text": "<p data-aid=\"143177998\" id=\"note3_p1\">Véase Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa\">Los poderes del sacerdocio<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, págs. 65–68.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/the-powers-of-the-priesthood?lang=spa",
          "text": "Los poderes del sacerdocio",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "143177977",
        "id": "note1",
        "text": "<p data-aid=\"143177996\" id=\"note1_p1\">Véase Dallin H. Oaks, <a class=\"cross-ref\" href=\"/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa\">“La autoridad del sacerdocio en la familia y en la Iglesia”<\/a>, <cite>Liahona<\/cite>, noviembre de 2005, págs. 24–27.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2005/10/priesthood-authority-in-the-family-and-the-church?lang=spa",
          "text": "“La autoridad del sacerdocio en la familia y en la Iglesia”",
          "type": "cross-ref"
        }]
      }
    }
  }
}