{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/43holland?lang=spa",
    "pageAttributes": {
      "data-asset-id": "5d047a9348a743cd9ed953118cb95e8a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/43holland",
      "data-aid": "143141728",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "03dfbd0eeff245228e0f1238268ce526"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147249630001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-4030-jeffrey-r-holland-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Un fulgor perfecto de esperanza",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-05T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143141728",
      {"key": "143141728"}
    ],
    [
      "143177438",
      {"key": "143177438"}
    ],
    [
      "143177439",
      {"key": "143177439"}
    ],
    [
      "143177440",
      {"key": "143177440"}
    ],
    [
      "143177441",
      {"key": "143177441"}
    ],
    [
      "143177442",
      {"key": "143177442"}
    ],
    [
      "143177443",
      {"key": "143177443"}
    ],
    [
      "143177444",
      {"key": "143177444"}
    ],
    [
      "143177445",
      {"key": "143177445"}
    ],
    [
      "143177446",
      {"key": "143177446"}
    ],
    [
      "143177447",
      {"key": "143177447"}
    ],
    [
      "143177448",
      {"key": "143177448"}
    ],
    [
      "143177449",
      {"key": "143177449"}
    ],
    [
      "143177450",
      {"key": "143177450"}
    ],
    [
      "143177451",
      {"key": "143177451"}
    ],
    [
      "143177452",
      {"key": "143177452"}
    ],
    [
      "143177453",
      {"key": "143177453"}
    ],
    [
      "143177454",
      {"key": "143177454"}
    ],
    [
      "143177455",
      {"key": "143177455"}
    ],
    [
      "143177456",
      {"key": "143177456"}
    ],
    [
      "143177457",
      {"key": "143177457"}
    ],
    [
      "143177459",
      {"key": "143177459"}
    ],
    [
      "143177461",
      {"key": "143177461"}
    ],
    [
      "143177464",
      {"key": "143177464"}
    ],
    [
      "143177466",
      {"key": "143177466"}
    ],
    [
      "143177467",
      {"key": "143177467"}
    ],
    [
      "143177470",
      {"key": "143177470"}
    ],
    [
      "143177472",
      {"key": "143177472"}
    ],
    [
      "143177474",
      {"key": "143177474"}
    ],
    [
      "143287452",
      {"key": "143287452"}
    ],
    [
      "143177476",
      {"key": "143177476"}
    ],
    [
      "143177477",
      {"key": "143177477"}
    ],
    [
      "143177479",
      {"key": "143177479"}
    ],
    [
      "143177481",
      {"key": "143177481"}
    ],
    [
      "143177484",
      {"key": "143177484"}
    ],
    [
      "143177485",
      {"key": "143177485"}
    ],
    [
      "143177487",
      {"key": "143177487"}
    ],
    [
      "143177490",
      {"key": "143177490"}
    ],
    [
      "143177492",
      {"key": "143177492"}
    ],
    [
      "143177494",
      {"key": "143177494"}
    ],
    [
      "143177496",
      {"key": "143177496"}
    ],
    [
      "143177498",
      {"key": "143177498"}
    ]
  ],
  "uri": "/liahona/2020/05/43holland",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Holland enseña que la Restauración del Evangelio muestra que podemos tener esperanza porque Dios está con nosotros. ",
          "title": "Un fulgor perfecto de esperanza"
        },
        "pageSocial": {
          "description": "El élder Holland enseña que la Restauración del Evangelio muestra que podemos tener esperanza porque Dios está con nosotros. ",
          "title": "Un fulgor perfecto de esperanza"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147249630001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147249630001\" data-video-title=\"Un fulgor perfecto de esperanza\" data-video-description=\"El élder Holland enseña que la Restauración del Evangelio muestra que podemos tener esperanza porque Dios está con nosotros.\" data-video-id=\"6147249630001\" data-ip=\"Download and Streaming                            \" data-duration=\"1065000\" data-assetId=\"487B2195041195DE0785EFC7157343A7614F1339\" data-ref-id=\"487B2195041195DE0785EFC7157343A7614F1339\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147249630001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"551677114\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-4030-jeffrey-r-holland-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"97492788\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-4030-jeffrey-r-holland-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"258078671\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-4030-jeffrey-r-holland-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"551677114\"/><\/video><h1 data-aid=\"143177438\" id=\"title1\">Un fulgor perfecto de esperanza<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143177439\" id=\"author1\">Por el élder Jeffrey R. Holland<\/p>\n<p class=\"author-role\" data-aid=\"143177440\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143177441\" id=\"kicker1\">Puesto que la Restauración reafirmó la verdad fundamental de que Dios sí obra en este mundo, podemos tener esperanza, debemos tener esperanza, aun al afrontar las dificultades más insuperables.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143177442\" id=\"p1\">El pasado mes de octubre, el presidente Russell M. Nelson nos invitó a <em>prepararnos<\/em> para esta conferencia de abril de 2020 estudiando los sucesos del <em>pasado<\/em>, cada uno a su manera, para ver la majestuosidad de la mano de Dios al restaurar el evangelio de Jesucristo. La hermana Holland y yo nos tomamos en serio aquella invitación profética. Imaginamos que vivíamos a principios del siglo XIX, contemplando las creencias religiosas de aquella época. En esa situación imaginaria, nos preguntamos lo siguiente: ¿Qué es lo que falta aquí? ¿Qué desearíamos tener? ¿Qué <em>esperamos<\/em> que Dios provea como respuesta a nuestro anhelos espirituales?”.<\/p>\n<p data-aid=\"143177443\" id=\"p2\">Bueno, para empezar, nos dimos cuenta de que hace dos siglos habríamos esperado fervorosamente la restauración de un concepto de Dios más verdadero del que la mayoría de la gente de esa época tenía, ya que a menudo Él parecía estar oculto detrás de siglos de errores y malinterpretaciones. Tomando prestada una frase de William Ellery Channing, una prominente figura religiosa de la época, habríamos buscado el “carácter paterno de Dios”, que Channing consideraba “la primera gran doctrina del cristianismo”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Tal doctrina habría reconocido que la Deidad era un Padre Celestial amoroso, en vez de un juez severo que impartía rigurosa justicia, o un propietario ausente que alguna vez se había dedicado a los asuntos terrenales, pero que ahora estaba preocupado en otro lugar del universo.<\/p>\n<p data-aid=\"143177444\" id=\"p3\">Sí, nuestras esperanzas en 1820 habrían sido descubrir que Dios habla y guía tan abiertamente en el presente como lo hacía en el pasado; un verdadero Padre, en el sentido más amoroso de la palabra. Desde luego <em>no<\/em> sería un autócrata frío y arbitrario que predestinó a unos pocos elegidos a la salvación y que luego relegó al resto de la familia humana a la condenación. No, Él sería alguien cuyas acciones, cada una de ellas, según la declaración divina, serían “para el beneficio del mundo; porque él ama al mundo”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> y a cada uno de sus habitantes. Ese amor sería la razón principal por la que enviaría a Jesucristo, Su Hijo Unigénito, a la tierra<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"143177445\" id=\"p4\">Con respecto a Jesús, si hubiéramos vivido en aquellos primeros años del siglo XIX, nos habríamos percatado con gran alarma de que las dudas sobre la realidad de la vida y la resurrección del Salvador comenzaban a arraigarse de forma significativa dentro del cristianismo. Por lo tanto, habríamos esperado que el mundo entero recibiera evidencia que confirmase el testimonio bíblico de que Jesús <em>es<\/em> el Cristo, el Hijo literal de Dios, el Alfa y la Omega, y el único Salvador que conocerá este mundo. Entre nuestras más fervientes esperanzas, habría estado el que se manifestara otra evidencia en forma de Escrituras, algo que pudiese constituir otro testamento de Jesucristo, que ampliara y mejorase nuestro conocimiento sobre Su milagroso nacimiento, Su prodigioso ministerio, Su sacrificio expiatorio y Su gloriosa resurrección. Ciertamente, tal documento sería “justicia envia[da] desde los cielos; y la verdad [que brota] de la tierra”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"143177446\" id=\"p5\">Al observar el mundo cristiano de esos días, habríamos esperado hallar a alguien autorizado por Dios con la verdadera autoridad del sacerdocio que pudiese bautizarnos, comunicar el don del Espíritu Santo y administrar todas las ordenanzas del Evangelio necesarias para la exaltación. En 1820, habríamos esperado ver el cumplimiento de las elocuentes promesas de Isaías, Miqueas y otros profetas antiguos en cuanto al regreso de la majestuosa Casa del Señor<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Nos habría emocionado ver la gloria de santos templos establecidos nuevamente, con el Espíritu, las ordenanzas, el poder y la autoridad para enseñar verdades eternas, sanar heridas personales y unir a las familias para siempre. Yo habría buscado en todo lugar y en todas partes hasta encontrar a alguien autorizado que nos dijese a mi amada Patricia y a mí que nuestro matrimonio en tal sitio estaba sellado por el tiempo y por toda la eternidad, para nunca oír ni que se nos impusiera la inquietante maldición de “hasta que la muerte los separe”. Sé que “en la casa de [nuestro] Padre muchas moradas hay”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>, pero, en lo personal, si fuera tan afortunado como para heredar una de ellas, para mí no sería más que una choza deteriorada si Pat y nuestros hijos no estuviesen conmigo para compartir esa heredad. Y con respecto a nuestros antepasados, algunos de los cuales vivieron y murieron en la antigüedad sin siquiera oír el nombre de Jesucristo, habríamos esperado que se restaurara aquel concepto bíblico de lo más justo y misericordioso: la práctica de que los vivos ofrezcan ordenanzas salvadoras a favor de sus familiares fallecidos<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. No hay ninguna práctica que pueda imaginar que demuestre con más esplendor la preocupación de un amoroso Dios por cada uno de Sus hijos terrenales, sin importar cuándo vivieron ni dónde murieron.<\/p>\n<p data-aid=\"143177447\" id=\"p6\">Ahora bien, nuestra lista de esperanzas de 1820 podría continuar, pero tal vez el mensaje más importante de la Restauración es que dichas esperanzas <em>no<\/em> habrían sido en vano. Con lo que comenzó en la Arboleda Sagrada y continúa hasta hoy, esos deseos empezaron a volverse realidad y llegaron a ser, como el apóstol Pablo y otros enseñaron, verdaderas anclas para el alma, seguras y firmes<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. Lo que alguna vez era solo esperanzas, ahora es parte de la historia.<\/p>\n<p data-aid=\"143177448\" id=\"p7\">Hasta aquí, nuestra estudio del pasado a 200 años de la bondad de Dios para con el mundo; pero, ¿qué esperamos que suceda en el futuro? Todavía tenemos esperanzas que aún <em>no<\/em> se han cumplido. Aun mientras hablamos ahora, libramos una batalla que requiere que todos pongamos el hombro contra el COVID-19; un solemne recordatorio de que un virus<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a> mil veces más pequeño que un grano de arena<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> puede poner de rodillas a poblaciones enteras y a las economías globales. Oramos por aquellos que han perdido a seres queridos por culpa de esta plaga moderna, así como por los que están actualmente infectados. Desde luego oramos por los que están dando una magnífica asistencia sanitaria. Cuando lo hayamos vencido —y lo venceremos— tengamos el mismo compromiso de liberar al mundo del virus del hambre, y de liberar a vecindarios y naciones del virus de la pobreza. Tengamos la esperanza de que haya escuelas donde los alumnos aprendan —y no que los aterre que les disparen—, y del don de la dignidad personal para cada hijo de Dios, sin heridas de <em>ninguna<\/em> forma de prejuicios raciales, étnicos ni religiosos. La columna vertebral de todo eso es nuestra esperanza incesante de una mayor devoción a los dos mandamientos más grandes: amar a Dios al seguir Su consejo, y amar a nuestro prójimo al mostrar bondad y compasión, paciencia y perdón<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. Esas dos directivas divinas aún son —y por siempre serán— la única esperanza real que tenemos de brindar a nuestros hijos un mundo mejor que el que ahora conocen<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"143177449\" id=\"p8\">Además de tener estos deseos globales, muchos de los que hoy se hallan entre la audiencia tienen esperanzas muy personales: la esperanza de que su matrimonio mejore, o quizás de tan solo contraer matrimonio; la esperanza de superar una adicción; la esperanza de que un hijo descarriado regrese; la esperanza de que cese el dolor físico y emocional de una infinidad de clases. Puesto que la Restauración reafirmó la verdad fundamental de que Dios sí obra en este mundo, <em>podemos<\/em> tener esperanza, <em>debemos<\/em> tener esperanza, aun al afrontar las dificultades más insuperables. Eso es lo que significa el pasaje de las Escrituras que indica que Abraham pudo tener esperanza contra esperanza<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>; es decir, pudo creer a pesar de tener todos los motivos para <em>no<\/em> creer que él y Sara podrían concebir un hijo cuando eso parecía totalmente imposible. Por tanto, pregunto: “Si tantas de nuestras esperanzas de 1820 pudieron comenzar a cumplirse con un destello de luz divina dado a un simple muchacho arrodillado en una arboleda al norte del estado de Nueva York, ¿por qué no habríamos de esperar que el Dios de toda esperanza pueda responder aún los deseos rectos y los anhelos cristianos maravillosa y milagrosamente?”. Todos necesitamos creer que lo que deseamos en rectitud, algún día, de alguna manera, de algún modo, aún puede ser nuestro.<\/p>\n<p data-aid=\"143177450\" id=\"p9\">Hermanos y hermanas, sabemos cuáles fueron algunas de las deficiencias religiosas de comienzos del siglo XIX. Es más, sabemos de carencias religiosas que aún hoy en día no satisfacen el hambre ni la esperanza de algunas personas. Sabemos que varias de esas insatisfacciones alejan a algunas personas de las instituciones eclesiásticas tradicionales. También sabemos, como escribió un decepcionado escritor, que “muchos líderes religiosos [de la época] parecen no tener idea” de cómo tratar esta clase de declive, por lo que responden con “una sopa aguada de deísmo terapéutico, activismos simbólicos baratos, herejías cuidadosamente cómodas, [o a veces solo] palabrerías carentes de inspiración”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>, y todo ello en un momento en que el mundo necesita mucho más, cuando la nueva generación merece mucho más, y cuando en Su época, Jesús ofreció mucho más. Como discípulos de Cristo, en nuestros días podemos elevarnos por encima de aquellos israelitas de antaño que gimieron: “Nuestros huesos se secaron, y pereció nuestra esperanza”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>. Ciertamente, si al final perdemos la esperanza, perdemos nuestra última posesión sustentadora. Fue sobre la puerta misma del infierno que Dante escribió una advertencia para todos los que viajaban a través de su <cite>Divina Comedia:<\/cite> “¡Oh, los que entráis”, dijo él, “dejad toda esperanza!”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>. Sin duda, cuando se pierde la esperanza, lo que nos queda es la llama del infierno ardiendo por doquier.<\/p>\n<p data-aid=\"143177451\" id=\"p10\">Cuando estamos acorralados y, como dice el himno: “[e]l manto de la noche cae y todo cubrirá”<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a>, entre nuestras virtudes más indispensables estará el precioso don de la esperanza, unido inseparablemente a nuestra fe en Dios y nuestra caridad hacia los demás.<\/p>\n<p data-aid=\"143177452\" id=\"p11\">En este año del bicentenario, cuando estudiemos el pasado para ver todo lo que se nos ha dado y nos regocijemos por el cumplimiento de tantas esperanzas, me hago eco del sentir de una hermosa joven exmisionera que nos dijo en Johannesburgo hace pocos meses: “No [llegamos] tan lejos solo para llegar hasta aquí”<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a>.<\/p>\n<p data-aid=\"143177453\" id=\"p12\">Parafraseando uno de los discursos de despedida más inspiradores que se han registrado en las Escrituras, digo con el profeta Nefi y con esa joven hermana:<\/p>\n<p data-aid=\"143177454\" id=\"p13\">“[A]mados hermanos [y hermanas] míos, después de haber [recibido estos primeros frutos de la Restauración], quisiera preguntar si ya quedó hecho todo. He aquí, os digo que no.<\/p>\n<p data-aid=\"143177455\" id=\"p14\">“[D]ebéis seguir adelante con firmeza en Cristo, <em>teniendo un fulgor perfecto de esperanza<\/em>, y amor por Dios y por todos los hombres […]. [S]i [lo hacéis], […] dice el Padre: Tendréis la vida eterna”<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\">19<\/sup><\/a>.<\/p>\n<p data-aid=\"143177456\" id=\"p15\">Doy gracias, mis hermanos y hermanas, por todo lo que se nos ha dado en esta, la última y más grandiosa de todas las dispensaciones, la dispensación del evangelio restaurado de Jesucristo. Los dones y bendiciones que fluyen de dicho Evangelio significan todo para mí, todo; así que, en un esfuerzo por agradecer a mi Padre Celestial por ellos, “tengo promesas que cumplir y muchas millas [por recorrer] antes de dormir, y muchas millas [por recorrer] antes de dormir” <a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\">20<\/sup><\/a>. Ruego que sigamos adelante con amor en el corazón, andando en el “fulgor […] de esperanza”<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\">21<\/sup><\/a> que ilumina la senda de santa preparación en la que estamos desde hace ya 200 años. Testifico que el futuro estará tan colmado de milagros y de abundantes bendiciones como el pasado. Tenemos todos los motivos para esperar bendiciones aún mayores que las que ya hemos recibido porque esta es la obra del Dios Todopoderoso, esta es la Iglesia de la revelación continua, y este es el Evangelio de gracia y benevolencia ilimitadas de Cristo. Testifico a todos de estas verdades y mucho más, en el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143177457\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143177459\" id=\"note1_p1\">“The Essence of the Christian Religion”, en <cite>The Works of William E. Channing<\/cite>, 1888, pág. 1004.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143177461\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.24?lang=spa#p24\">2 Nefi 26:24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143177464\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.16-17?lang=spa#p16\">Juan 3:16–17<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143177466\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.62?lang=spa#p62\">Moisés 7:62<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143177467\" id=\"note5_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/2.1-3?lang=spa#p1\">Isaías 2:1–3<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ezek/37.26?lang=spa#p26\">Ezequiel 37:26<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/micah/4.1-3?lang=spa#p1\">Miqueas 4:1–3<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/mal/3.1?lang=spa#p1\">Malaquías 3:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"143177470\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.2?lang=spa#p2\">Juan 14:2<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"143177472\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/15.29?lang=spa#p29\">1 Corintios 15:29<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128.15-17?lang=spa#p15\">Doctrina y Convenios 128:15–17<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"143177474\" id=\"note8_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/6.19?lang=spa#p19\">Hebreos 6:19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.4?lang=spa#p4\">Éter 12:4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"143287452\" id=\"note9_p1\">Véase Na Zhu and others, “A Novel Coronavirus from Patients with Pneumonia in China, 2019,” <cite>New England Journal of Medicine<\/cite>, 20 de febrero de 2020, págs. 727–733.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"143177476\" id=\"note10_p1\">Véase “Examination and Description of Soil Profiles,” en <cite>Soil Survey Manual,<\/cite> ed. C. Ditzler, K. Scheffe y H. C. Monger (2017), nrcs.usda.gov.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"143177477\" id=\"note11_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/22.36-40?lang=spa#p36\">Mateo 22:36–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/12.29-33?lang=spa#p29\">Marcos 12:29–33<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/ot/lev/19.18?lang=spa#p18\">Levítico 19:18<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/deut/6.1-6?lang=spa#p1\">Deuteronomio 6:1–6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"143177479\" id=\"note12_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.4?lang=spa#p4\">Éter 12:4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"143177481\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/rom/4.18?lang=spa#p18\">Romanos 4:18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"143177484\" id=\"note14_p1\">R. J. Snell, “Quiet Hope: A New Year’s Resolution”, <cite>Public Discourse: The Journal of the Witherspoon Institute<\/cite>, 31 de diciembre de 2019, thepublicdiscourse.com.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"143177485\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ezek/37.11?lang=spa#p11\">Ezequiel 37:11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"143177487\" id=\"note16_p1\">Esta es una traducción popular de la frase. Sin embargo, la traducción más literal es “Abandonad toda esperanza, vosotros que entráis” (Dante Alighieri, “Infierno”, en <cite>La Divina Comedia<\/cite>, traducción en verso ajustada al original por Bartolomé Mitre, 1922, canto III, verso 9).<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"143177490\" id=\"note17_p1\">“Acompáñame”, <cite>Himnos<\/cite>, nro. 99.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"143177492\" id=\"note18_p1\">Judith Mahlangu (conferencia multiestaca cerca de Johannesburgo, Sudáfrica, 10 de noviembre de 2019), en Sydney Walker, “Elder Holland Visits Southeast Africa during ‘Remarkable Time of Growth’”, <cite>Church News<\/cite>, 27 de noviembre de 2019, thechurchnews.com.<\/p>\n<\/li>\n<li data-marker=\"19.\" id=\"note19\" data-full-marker=\"19.\">\n<p data-aid=\"143177494\" id=\"note19_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19-20?lang=spa#p19\">2 Nefi 31:19–20<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"20.\" id=\"note20\" data-full-marker=\"20.\">\n<p data-aid=\"143177496\" id=\"note20_p1\">“Al detenerse junto al bosque una nevosa tarde”, versos 14–16, en <cite>Antología de la poesía norteamericana<\/cite>, traducción de José Coronel Urtecho y Ernesto Cardenal, 2007, pág. 128.<\/p>\n<\/li>\n<li data-marker=\"21.\" id=\"note21\" data-full-marker=\"21.\">\n<p data-aid=\"143177498\" id=\"note21_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.20?lang=spa#p20\">2 Nefi 31:20<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143177445",
        "id": "note4",
        "text": "<p data-aid=\"143177466\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.62?lang=spa#p62\">Moisés 7:62<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/7.62?lang=spa#p62",
          "text": "Moisés 7:62",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143177446",
        "id": "note5",
        "text": "<p data-aid=\"143177467\" id=\"note5_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/2.1-3?lang=spa#p1\">Isaías 2:1–3<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ezek/37.26?lang=spa#p26\">Ezequiel 37:26<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/micah/4.1-3?lang=spa#p1\">Miqueas 4:1–3<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/mal/3.1?lang=spa#p1\">Malaquías 3:1<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/2.1-3?lang=spa#p1",
            "text": "Isaías 2:1–3",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/ezek/37.26?lang=spa#p26",
            "text": "Ezequiel 37:26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/micah/4.1-3?lang=spa#p1",
            "text": "Miqueas 4:1–3",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/mal/3.1?lang=spa#p1",
            "text": "Malaquías 3:1",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "143177444",
        "id": "note2",
        "text": "<p data-aid=\"143177461\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.24?lang=spa#p24\">2 Nefi 26:24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/26.24?lang=spa#p24",
          "text": "2 Nefi 26:24",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "143177444",
        "id": "note3",
        "text": "<p data-aid=\"143177464\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.16-17?lang=spa#p16\">Juan 3:16–17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/3.16-17?lang=spa#p16",
          "text": "Juan 3:16–17",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "143177447",
        "id": "note8",
        "text": "<p data-aid=\"143177474\" id=\"note8_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/6.19?lang=spa#p19\">Hebreos 6:19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.4?lang=spa#p4\">Éter 12:4<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/heb/6.19?lang=spa#p19",
            "text": "Hebreos 6:19",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/ether/12.4?lang=spa#p4",
            "text": "Éter 12:4",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "pid": "143177448",
        "id": "note9",
        "text": "<p data-aid=\"143287452\" id=\"note9_p1\">Véase Na Zhu and others, “A Novel Coronavirus from Patients with Pneumonia in China, 2019,” <cite>New England Journal of Medicine<\/cite>, 20 de febrero de 2020, págs. 727–733.<\/p>"
      },
      "note6": {
        "marker": "6.",
        "pid": "143177446",
        "id": "note6",
        "text": "<p data-aid=\"143177470\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.2?lang=spa#p2\">Juan 14:2<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.2?lang=spa#p2",
          "text": "Juan 14:2",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "143177446",
        "id": "note7",
        "text": "<p data-aid=\"143177472\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/15.29?lang=spa#p29\">1 Corintios 15:29<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128.15-17?lang=spa#p15\">Doctrina y Convenios 128:15–17<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-cor/15.29?lang=spa#p29",
            "text": "1 Corintios 15:29",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/128.15-17?lang=spa#p15",
            "text": "Doctrina y Convenios 128:15–17",
            "type": "scripture-ref"
          }
        ]
      },
      "note16": {
        "marker": "16.",
        "pid": "143177450",
        "id": "note16",
        "text": "<p data-aid=\"143177487\" id=\"note16_p1\">Esta es una traducción popular de la frase. Sin embargo, la traducción más literal es “Abandonad toda esperanza, vosotros que entráis” (Dante Alighieri, “Infierno”, en <cite>La Divina Comedia<\/cite>, traducción en verso ajustada al original por Bartolomé Mitre, 1922, canto III, verso 9).<\/p>"
      },
      "note15": {
        "marker": "15.",
        "pid": "143177450",
        "id": "note15",
        "text": "<p data-aid=\"143177485\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ezek/37.11?lang=spa#p11\">Ezequiel 37:11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ezek/37.11?lang=spa#p11",
          "text": "Ezequiel 37:11",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "143177450",
        "id": "note14",
        "text": "<p data-aid=\"143177484\" id=\"note14_p1\">R. J. Snell, “Quiet Hope: A New Year’s Resolution”, <cite>Public Discourse: The Journal of the Witherspoon Institute<\/cite>, 31 de diciembre de 2019, thepublicdiscourse.com.<\/p>"
      },
      "note13": {
        "marker": "13.",
        "pid": "143177449",
        "id": "note13",
        "text": "<p data-aid=\"143177481\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/rom/4.18?lang=spa#p18\">Romanos 4:18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/rom/4.18?lang=spa#p18",
          "text": "Romanos 4:18",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "143177448",
        "id": "note12",
        "text": "<p data-aid=\"143177479\" id=\"note12_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.4?lang=spa#p4\">Éter 12:4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/ether/12.4?lang=spa#p4",
          "text": "Éter 12:4",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "143177448",
        "id": "note11",
        "text": "<p data-aid=\"143177477\" id=\"note11_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/22.36-40?lang=spa#p36\">Mateo 22:36–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/12.29-33?lang=spa#p29\">Marcos 12:29–33<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/ot/lev/19.18?lang=spa#p18\">Levítico 19:18<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/deut/6.1-6?lang=spa#p1\">Deuteronomio 6:1–6<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/22.36-40?lang=spa#p36",
            "text": "Mateo 22:36–40",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/mark/12.29-33?lang=spa#p29",
            "text": "Marcos 12:29–33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/lev/19.18?lang=spa#p18",
            "text": "Levítico 19:18",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/deut/6.1-6?lang=spa#p1",
            "text": "Deuteronomio 6:1–6",
            "type": "scripture-ref"
          }
        ]
      },
      "note10": {
        "marker": "10.",
        "pid": "143177448",
        "id": "note10",
        "text": "<p data-aid=\"143177476\" id=\"note10_p1\">Véase “Examination and Description of Soil Profiles,” en <cite>Soil Survey Manual,<\/cite> ed. C. Ditzler, K. Scheffe y H. C. Monger (2017), nrcs.usda.gov.<\/p>"
      },
      "note21": {
        "marker": "21.",
        "pid": "143177456",
        "id": "note21",
        "text": "<p data-aid=\"143177498\" id=\"note21_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.20?lang=spa#p20\">2 Nefi 31:20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/31.20?lang=spa#p20",
          "text": "2 Nefi 31:20",
          "type": "scripture-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "pid": "143177456",
        "id": "note20",
        "text": "<p data-aid=\"143177496\" id=\"note20_p1\">“Al detenerse junto al bosque una nevosa tarde”, versos 14–16, en <cite>Antología de la poesía norteamericana<\/cite>, traducción de José Coronel Urtecho y Ernesto Cardenal, 2007, pág. 128.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "143177443",
        "id": "note1",
        "text": "<p data-aid=\"143177459\" id=\"note1_p1\">“The Essence of the Christian Religion”, en <cite>The Works of William E. Channing<\/cite>, 1888, pág. 1004.<\/p>"
      },
      "note19": {
        "marker": "19.",
        "pid": "143177455",
        "id": "note19",
        "text": "<p data-aid=\"143177494\" id=\"note19_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19-20?lang=spa#p19\">2 Nefi 31:19–20<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/31.19-20?lang=spa#p19",
          "text": "2 Nefi 31:19–20",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "pid": "143177452",
        "id": "note18",
        "text": "<p data-aid=\"143177492\" id=\"note18_p1\">Judith Mahlangu (conferencia multiestaca cerca de Johannesburgo, Sudáfrica, 10 de noviembre de 2019), en Sydney Walker, “Elder Holland Visits Southeast Africa during ‘Remarkable Time of Growth’”, <cite>Church News<\/cite>, 27 de noviembre de 2019, thechurchnews.com.<\/p>"
      },
      "note17": {
        "marker": "17.",
        "pid": "143177451",
        "id": "note17",
        "text": "<p data-aid=\"143177490\" id=\"note17_p1\">“Acompáñame”, <cite>Himnos<\/cite>, nro. 99.<\/p>"
      }
    }
  }
}