{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/51oaks?lang=spa",
    "pageAttributes": {
      "data-asset-id": "0b0d51c7f49142fd8da907394661967b",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/51oaks",
      "data-aid": "143141108",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "2",
      "data-orig-id": "b4e37e95319e48a893a162769961c069"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147269409001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5010-dallin-h-oaks-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "El gran plan",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-05T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143141108",
      {"key": "143141108"}
    ],
    [
      "143183301",
      {"key": "143183301"}
    ],
    [
      "143183302",
      {"key": "143183302"}
    ],
    [
      "143183303",
      {"key": "143183303"}
    ],
    [
      "143183304",
      {"key": "143183304"}
    ],
    [
      "143183305",
      {"key": "143183305"}
    ],
    [
      "143183306",
      {"key": "143183306"}
    ],
    [
      "143183307",
      {"key": "143183307"}
    ],
    [
      "143183308",
      {"key": "143183308"}
    ],
    [
      "143183309",
      {"key": "143183309"}
    ],
    [
      "143183310",
      {"key": "143183310"}
    ],
    [
      "143183311",
      {"key": "143183311"}
    ],
    [
      "143183312",
      {"key": "143183312"}
    ],
    [
      "143183313",
      {"key": "143183313"}
    ],
    [
      "143183314",
      {"key": "143183314"}
    ],
    [
      "143183315",
      {"key": "143183315"}
    ],
    [
      "143183316",
      {"key": "143183316"}
    ],
    [
      "143183317",
      {"key": "143183317"}
    ],
    [
      "143183318",
      {"key": "143183318"}
    ],
    [
      "143183319",
      {"key": "143183319"}
    ],
    [
      "143183320",
      {"key": "143183320"}
    ],
    [
      "143183321",
      {"key": "143183321"}
    ],
    [
      "143183322",
      {"key": "143183322"}
    ],
    [
      "143183323",
      {"key": "143183323"}
    ],
    [
      "143183324",
      {"key": "143183324"}
    ],
    [
      "143183325",
      {"key": "143183325"}
    ],
    [
      "143183326",
      {"key": "143183326"}
    ],
    [
      "143183327",
      {"key": "143183327"}
    ],
    [
      "143183328",
      {"key": "143183328"}
    ],
    [
      "143183329",
      {"key": "143183329"}
    ],
    [
      "143183330",
      {"key": "143183330"}
    ],
    [
      "143183331",
      {"key": "143183331"}
    ]
  ],
  "uri": "/liahona/2020/05/51oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Oaks enseña los principales elementos del plan del Padre, incluso cuatro grandes certezas que nos da para ayudarnos en la vida terrenal.",
          "title": "El gran plan"
        },
        "pageSocial": {
          "description": "El presidente Oaks enseña los principales elementos del plan del Padre, incluso cuatro grandes certezas que nos da para ayudarnos en la vida terrenal.",
          "title": "El gran plan"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147269409001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147269409001\" data-video-title=\"El gran plan\" data-video-description=\"El presidente Oaks enseña los principales elementos del plan del Padre, incluso cuatro grandes certezas que nos da para ayudarnos en la vida terrenal.\" data-video-id=\"6147269409001\" data-ip=\"Download and Streaming                            \" data-duration=\"963000\" data-assetId=\"82CE9FC30B7CB955FF24DCAA1679BF9B03124F76\" data-ref-id=\"82CE9FC30B7CB955FF24DCAA1679BF9B03124F76\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147269409001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"499741270\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5010-dallin-h-oaks-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"88402497\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5010-dallin-h-oaks-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"233647107\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5010-dallin-h-oaks-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"499741270\"/><\/video><h1 data-aid=\"143183301\" id=\"title1\">El gran plan<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143183302\" id=\"author1\">Por el presidente Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"143183303\" id=\"author2\">Primer Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143183304\" id=\"kicker1\">Los que conocemos el plan de Dios y hemos hecho convenio de participar, tenemos la clara responsabilidad de enseñar estas verdades.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143183305\" id=\"p1\">Aun en medio de pruebas y desafíos únicos, ¡somos verdaderamente bendecidos! Esta conferencia general nos ha brindado una abundancia de las riquezas y del gozo de la restauración del evangelio de Jesucristo. Nos hemos regocijado en la visión del Padre y del Hijo que dio inicio a la Restauración. Se nos ha recordado la milagrosa salida a luz del Libro de Mormón, cuyo propósito central es testificar de Jesucristo y Su doctrina. Nos hemos renovado con la gozosa realidad de la revelación, dada a los profetas y a nosotros personalmente. Hemos escuchado preciados testimonios de la expiación infinita de Jesucristo y de Su resurrección literal; y se nos han enseñado otras verdades de la plenitud de Su evangelio reveladas a José Smith después de que Dios el Padre le declaró al recién llamado profeta: “Este es mi Hijo Amado. ¡Escúchalo!” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17?lang=spa#p17\">José Smith—Historia 1:17<\/a>).<\/p>\n<p data-aid=\"143183306\" id=\"p2\">Se nos ha reafirmado el conocimiento que tenemos de la restauración del sacerdocio y sus llaves. Hemos renovado nuestra determinación de que la Iglesia restaurada del Señor se conozca por su nombre correcto, La Iglesia de Jesucristo de los Santos de los Últimos Días. Y se nos ha invitado a unirnos en ayuno y oración a fin de minimizar los efectos actuales y futuros de una pandemia mundial devastadora. Esta mañana fuimos inspirados por el profeta viviente del Señor, quien presentó una proclamación histórica sobre la Restauración. Afirmamos la declaración que contiene de que “aquellos que estudien con espíritu de oración el mensaje de la Restauración y actúen con fe serán bendecidos para obtener su propio testimonio de la divinidad y del propósito de ella, de preparar al mundo para la Segunda Venida prometida de nuestro Señor y Salvador, Jesucristo”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<section>\n<header>\n<h2 data-aid=\"143183307\" id=\"p3\">El plan<\/h2>\n<\/header>\n<p data-aid=\"143183308\" id=\"p4\">Todo esto forma parte de un divino plan cuyo propósito es hacer posible que los hijos de Dios sean exaltados y lleguen a ser como Él. Ese plan, que en las Escrituras se le denomina el “gran plan de felicidad”, “el plan de redención” y “el […] plan de salvación” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/42.8,11,5?lang=spa#p8\">Alma 42:8, 11, 5<\/a>) —y que fue revelado en la Restauración— comenzó con un concilio en los cielos. Como espíritus, deseábamos alcanzar la vida eterna de la que disfrutan nuestros Padres Celestiales. En ese momento habíamos progresado hasta donde podíamos sin una experiencia terrenal en un cuerpo físico. A fin de brindar esa experiencia, Dios el Padre planeó crear esta tierra. En la vida terrenal que se ideó, seríamos manchados por el pecado al hacer frente a la oposición necesaria para nuestro crecimiento espiritual. También estaríamos sujetos a la muerte física. Para rescatarnos de la muerte y del pecado, el plan de nuestro Padre Celestial proporcionaría un Salvador. Su resurrección redimiría a todos de la muerte y Su sacrificio expiatorio pagaría el precio necesario para que todos fueran limpios del pecado según las condiciones prescritas para fomentar nuestro crecimiento. Esta expiación de Jesucristo es la parte central del plan del Padre.<\/p>\n<p data-aid=\"143183309\" id=\"p5\">En el concilio en los cielos, se presentó el plan del Padre a todos los hijos de Dios creados en espíritu, incluso sus consecuencias y pruebas terrenales, sus ayudas divinas y su destino glorioso. Vimos el fin desde el principio. Todas las miríadas de seres mortales que han nacido en esta tierra escogieron el plan del Padre y lucharon por él en la batalla celestial que siguió. Muchos también hicieron convenios con el Padre con respecto a lo que harían en la vida terrenal. De formas que no se han revelado, nuestras acciones en el mundo de los espíritus han influido en nuestras circunstancias en la vida terrenal.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"143183310\" id=\"p6\">La vida terrenal y el mundo de los espíritus<\/h2>\n<\/header>\n<p data-aid=\"143183311\" id=\"p7\">Ahora resumiré algunos de los principales elementos del plan del Padre, dado que nos afectan durante nuestras travesías terrenales y en el mundo de los espíritus que sigue.<\/p>\n<p data-aid=\"143183312\" id=\"p8\">El propósito de la vida terrenal y del crecimiento posterrenal que puede seguir es para que el linaje de Dios llegue a ser como Él es. Ese es el deseo del Padre Celestial para todos Sus hijos. A fin de alcanzar ese dichoso destino, las leyes eternas requieren que lleguemos a ser seres purificados mediante la expiación de Jesucristo para que podamos morar en la presencia del Padre y del Hijo y disfrutemos de las bendiciones de la exaltación. Tal como el Libro de Mormón lo enseña, Él invita “a todos ellos a que vengan a él y participen de su bondad; y a nadie de los que a él vienen desecha, sean negros o blancos, esclavos o libres, varones o mujeres; y se acuerda de los paganos; y todos son iguales ante Dios” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=spa#p33\">2 Nefi 26:33<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.49?lang=spa#p49\">Alma 5:49<\/a>).<\/p>\n<p data-aid=\"143183313\" id=\"p9\">El plan divino para que lleguemos a ser lo que estamos destinados a ser requiere que tomemos decisiones a fin de rechazar la maligna oposición que tienta a los seres mortales a actuar de manera contraria a los mandamientos de Dios y a Su plan. También requiere que estemos sujetos a otra oposición terrenal, como la que proviene de los pecados de otras personas o de algunos defectos de nacimiento. A veces el crecimiento que necesitamos se logra mejor mediante el sufrimiento y la adversidad, que mediante la comodidad y la tranquilidad. Y nada de esta oposición terrenal podría alcanzar su propósito eterno si la intervención divina nos aliviara de todas las consecuencias adversas de la vida terrenal.<\/p>\n<p data-aid=\"143183314\" id=\"p10\">El plan revela nuestro destino en la eternidad, el propósito y las condiciones de nuestro trayecto por la vida terrenal y las ayudas divinas que recibiremos. Los mandamientos de Dios nos advierten en contra de que nos desviemos hacia circunstancias peligrosas. Las enseñanzas de líderes inspirados guían nuestra senda y nos brindan certezas que promueven nuestra travesía eterna.<\/p>\n<p data-aid=\"143183315\" id=\"p11\">El plan de Dios nos brinda cuatro grandes certezas que nos ayudan en nuestro trayecto por la vida terrenal. Todas ellas se nos dan por medio de la expiación de Jesucristo, la pieza central del plan. La <em>primera <\/em>nos afirma que, mediante Su sufrimiento por los pecados de los cuales nos arrepentimos, podemos ser limpios de esos pecados y entonces el misericordioso juez final “no los rec[ordará] más” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.42?lang=spa#p42\">Doctrina y Convenios 58:42<\/a>).<\/p>\n<p data-aid=\"143183316\" id=\"p12\">La <em>segunda<\/em> es que, como parte de la expiación de Jesucristo, Él tomó sobre Sí todas las demás debilidades de la vida terrenal. Eso nos permite recibir ayuda y fortaleza divinas para soportar las inevitables cargas de la vida terrenal, personales y generales, como la guerra y la pestilencia. El Libro de Mormón nos brinda la descripción más clara de las Escrituras de ese poder esencial de la Expiación: El Salvador tomó sobre Sí “los dolores y las enfermedades [y las debilidades] de su pueblo […]; y sus debilidades tomará él sobre sí, para que sus entrañas sean llenas de misericordia, según la carne, a fin de que según la carne sepa cómo socorrer a los de su pueblo, de acuerdo con las debilidades de ellos” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7.11-12?lang=spa#p11\">Alma 7:11–12<\/a>).<\/p>\n<p data-aid=\"143183317\" id=\"p13\">La <em>tercera<\/em> es que el Salvador, mediante Su expiación infinita, revoca el carácter definitivo de la muerte y nos brinda la gozosa certeza de que todos nosotros resucitaremos. El Libro de Mormón enseña que “esta restauración vendrá sobre todos, tanto viejos como jóvenes, esclavos así como libres, varones así como mujeres, malvados así como justos; y no se perderá un solo pelo de su cabeza, sino que todo será restablecido a su perfecta forma” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/11.44?lang=spa#p44\">Alma 11:44<\/a>).<\/p>\n<p data-aid=\"143183318\" id=\"p14\">Celebramos la realidad de la Resurrección en esta época de Pascua. Esto nos brinda la perspectiva y la fortaleza para soportar los desafíos terrenales que afronta cada uno de nosotros y cada uno de nuestros seres queridos, como las deficiencias físicas, mentales o emocionales que adquirimos al nacer o que experimentamos durante nuestra vida terrenal. ¡Gracias a la Resurrección, sabemos que esas deficiencias de la vida terrenal son solamente temporarias!<\/p>\n<p data-aid=\"143183319\" id=\"p15\">El Evangelio restaurado nos brinda la certeza de que la Resurrección puede incluir la oportunidad de estar con los miembros de nuestra familia: esposo, esposa, hijos y padres. Es una poderosa motivación para que cumplamos nuestras responsabilidades familiares en la vida terrenal. Nos sirve para vivir juntos en amor en esta vida, a la espera de gozosas reuniones y asociaciones en la venidera.<\/p>\n<p data-aid=\"143183320\" id=\"p16\">La <em>cuarta<\/em> y última, es que la revelación moderna nos enseña que nuestro progreso no necesita terminar con el fin de la vida terrenal. Se ha revelado poco en cuanto a esta importante certeza. Se nos dice que esta vida es cuando debemos prepararnos para comparecer ante Dios y que no debemos demorar nuestro arrepentimiento (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/34.32-33?lang=spa#p32\">Alma 34:32–33<\/a>). Aun así, se nos enseña que en el mundo de los espíritus el Evangelio se predica hasta a los “los inicuos [y] los desobedientes que habían rechazado la verdad” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/138.29?lang=spa#p29\">Doctrina y Convenios 138:29<\/a>) y que a quienes ahí se enseña pueden arrepentirse antes del Juicio Final (véanse los <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/138.31-34,57-59?lang=spa#p31\">versículos 31–34, 57–59<\/a>).<\/p>\n<p data-aid=\"143183321\" id=\"p17\">Los siguientes son otros principios básicos del plan de nuestro Padre Celestial.<\/p>\n<p data-aid=\"143183322\" id=\"p18\">El evangelio restaurado de Jesucristo nos brinda una perspectiva única de los temas de la castidad, del matrimonio y del tener hijos. Enseña que el matrimonio según el plan de Dios es necesario para cumplir el propósito del plan de Dios, a fin de proporcionar el entorno divinamente señalado para el nacimiento terrenal y de preparar a las familias para la vida eterna. “[E]l matrimonio lo decretó Dios para el hombre”, dijo el Señor, “… para que la tierra cumpla el objeto de su creación” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/49.15-16?lang=spa#p15\">Doctrina y Convenios 49:15–16<\/a>). En esto, por supuesto, Su plan va en contra de algunas intensas fuerzas mundanas en forma de leyes y costumbres.<\/p>\n<p data-aid=\"143183323\" id=\"p19\">El poder de crear vida terrenal es el poder más exaltado que Dios ha dado a Sus hijos. Su uso fue ordenado en el primer mandamiento a Adán y Eva, pero hubo otro mandamiento importante que se dio para prohibir su mal uso. Fuera de los lazos del matrimonio, todas las formas de emplear el poder procreador son, en uno u otro grado, una degradación pecaminosa y una perversión del atributo más divino de los hombres y las mujeres. El énfasis que el Evangelio restaurado pone en esta ley de castidad se debe al propósito de nuestros poderes de procreación en el cumplimiento del plan de Dios.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"143183324\" id=\"p20\">¿Y luego qué?<\/h2>\n<\/header>\n<p data-aid=\"143183325\" id=\"p21\">Durante este bicentenario de la Primera Visión, la cual dio inicio a la Restauración, tenemos conocimiento del plan del Señor y nos alientan los dos siglos de bendiciones recibidas mediante Su Iglesia restaurada. En este año 2020, tenemos lo que popularmente se llama una visión perfecta de los acontecimientos del pasado.<\/p>\n<p data-aid=\"143183326\" id=\"p22\">Al ver hacia el futuro, sin embargo, nuestra visión es mucho menos clara. Sabemos que dos siglos después de la Restauración, el mundo de los espíritus ahora incluye a muchos obreros con experiencia terrenal que realizan la predicación que ahí se lleva a cabo. También sabemos que ahora tenemos muchos más templos para efectuar las ordenanzas de la eternidad por aquellos que se arrepienten y aceptan el evangelio del Señor en ambos lados del velo de la muerte. Todo esto hace avanzar el plan de nuestro Padre Celestial. El amor de Dios es tan grande que, con excepción de los pocos que deliberadamente se convierten en hijos de perdición, Él ha provisto un destino de gloria para todos Sus hijos (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.43?lang=spa#p43\">Doctrina y Convenios 76:43<\/a>).<\/p>\n<p data-aid=\"143183327\" id=\"p23\">Sabemos que el Salvador volverá y que habrá un milenio de un reinado de paz para concluir la parte terrenal del plan de Dios. También sabemos que habrá distintas resurrecciones, de los justos y de los injustos, y que el juicio final de cada persona siempre vendrá después de su resurrección.<\/p>\n<p data-aid=\"143183328\" id=\"p24\">Seremos juzgados de acuerdo con nuestras obras, los deseos de nuestro corazón y la clase de personas que hayamos llegado a ser. Ese juicio ocasionará que todos los hijos de Dios pasen a un reino de gloria para el cual su obediencia los haya hecho merecedores y donde se sentirán cómodos. El juez de todo esto es nuestro Salvador Jesucristo (véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/5.22?lang=spa#p22\">Juan 5:22<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/9.41?lang=spa#p41\">2 Nefi 9:41<\/a>). Su omnisciencia le da un conocimiento perfecto de todos nuestros hechos y deseos, tanto de los que no nos hemos arrepentido o que no hemos cambiado, como de los que nos hemos arrepentido o que son rectos. Por tanto, después de Su juicio, todos confesaremos “que sus juicios son justos” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/16.1?lang=spa#p1\">Mosíah 16:1<\/a>).<\/p>\n<p data-aid=\"143183329\" id=\"p25\">Para concluir, comparto la convicción que he tenido de muchas cartas o al analizar muchas solicitudes para volver a la Iglesia después de haberse quitado el nombre de los registros o después de la apostasía. Muchos de nuestros miembros no comprenden plenamente este Plan de Salvación, el cual responde muchas preguntas sobre la doctrina y las normas inspiradas de la Iglesia restaurada. Los que conocemos el plan de Dios y hemos hecho convenio de participar, tenemos la clara responsabilidad de enseñar estas verdades y de hacer todo lo que podamos para promoverlas a otras personas y en nuestras propias circunstancias en la vida terrenal. Testifico de Jesucristo, nuestro Salvador y Redentor, quien lo hace todo posible, en el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143183330\" id=\"note_title1\">Nota<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143183331\" id=\"note1_p1\">“La Restauración de la plenitud del evangelio de Jesucristo: Una proclamación para el mundo en el bicentenario”, 5 de abril de 2020, en el discurso de Russell M. Nelson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/2020/04/45nelson.html?para=59#p59\">Escúchalo<\/span>”, <cite>Liahona,<\/cite> mayo 2020, ?.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {"note1": {
      "marker": "1.",
      "pid": "143183306",
      "id": "note1",
      "text": "<p data-aid=\"143183331\" id=\"note1_p1\">“La Restauración de la plenitud del evangelio de Jesucristo: Una proclamación para el mundo en el bicentenario”, 5 de abril de 2020, en el discurso de Russell M. Nelson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/2020/04/45nelson.html?para=59#p59\">Escúchalo<\/span>”, <cite>Liahona,<\/cite> mayo 2020, ?.<\/p>"
    }}
  }
}