{
  "tableOfContentsUri": "/ensign/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/55clayton?lang=eng",
    "pageAttributes": {
      "data-asset-id": "271d9fe19ca04dda8a9f5c90a94d9f6c",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/ensign/2020/05/55clayton",
      "data-aid": "143140328",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "10",
      "data-orig-id": "271d9fe19ca04dda8a9f5c90a94d9f6c"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/d5/7b/d57b1d37f774788ed91779f1a9f037def6483d21/d57b1d37f774788ed91779f1a9f037def6483d21.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5050-l-whitney-clayton-64k-eng.mp3",
      "variant": "audio"
    }],
    "title": "The Finest Homes",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-05T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143140328",
      {"key": "143140328"}
    ],
    [
      "143140330",
      {"key": "143140330"}
    ],
    [
      "143140333",
      {"key": "143140333"}
    ],
    [
      "143140337",
      {"key": "143140337"}
    ],
    [
      "143140343",
      {"key": "143140343"}
    ],
    [
      "143140349",
      {"key": "143140349"}
    ],
    [
      "143140353",
      {"key": "143140353"}
    ],
    [
      "143140354",
      {"key": "143140354"}
    ],
    [
      "143140361",
      {"key": "143140361"}
    ],
    [
      "143140364",
      {"key": "143140364"}
    ],
    [
      "143140370",
      {"key": "143140370"}
    ],
    [
      "143140374",
      {"key": "143140374"}
    ],
    [
      "143140378",
      {"key": "143140378"}
    ],
    [
      "143140381",
      {"key": "143140381"}
    ],
    [
      "143140385",
      {"key": "143140385"}
    ],
    [
      "143140389",
      {"key": "143140389"}
    ],
    [
      "143140391",
      {"key": "143140391"}
    ],
    [
      "143140397",
      {"key": "143140397"}
    ],
    [
      "143140403",
      {"key": "143140403"}
    ],
    [
      "143140407",
      {"key": "143140407"}
    ],
    [
      "143140412",
      {"key": "143140412"}
    ],
    [
      "143140417",
      {"key": "143140417"}
    ],
    [
      "143140423",
      {"key": "143140423"}
    ],
    [
      "143140429",
      {"key": "143140429"}
    ],
    [
      "143140435",
      {"key": "143140435"}
    ],
    [
      "143140440",
      {"key": "143140440"}
    ],
    [
      "143140444",
      {"key": "143140444"}
    ],
    [
      "143140449",
      {"key": "143140449"}
    ],
    [
      "143140452",
      {"key": "143140452"}
    ],
    [
      "143140454",
      {"key": "143140454"}
    ],
    [
      "143140461",
      {"key": "143140461"}
    ],
    [
      "143140468",
      {"key": "143140468"}
    ],
    [
      "143140471",
      {"key": "143140471"}
    ],
    [
      "143140474",
      {"key": "143140474"}
    ],
    [
      "143140477",
      {"key": "143140477"}
    ],
    [
      "143140482",
      {"key": "143140482"}
    ],
    [
      "143140486",
      {"key": "143140486"}
    ],
    [
      "143140491",
      {"key": "143140491"}
    ],
    [
      "143140493",
      {"key": "143140493"}
    ],
    [
      "143140500",
      {"key": "143140500"}
    ],
    [
      "143140503",
      {"key": "143140503"}
    ]
  ],
  "uri": "/ensign/2020/05/55clayton",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Clayton teaches that we become our best selves as we strive to live the restored gospel of Jesus Christ.",
          "title": "The Finest Homes"
        },
        "pageSocial": {
          "description": "Elder Clayton teaches that we become our best selves as we strive to live the restored gospel of Jesus Christ.",
          "title": "The Finest Homes"
        }
      }
    },
    "body": "<header>\n<span class=\"page-break\" data-page=\"107\"><\/span>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/d5/7b/d57b1d37f774788ed91779f1a9f037def6483d21/d57b1d37f774788ed91779f1a9f037def6483d21.jpeg\" data-video-title=\"The Finest Homes\" data-video-description=\"Elder Clayton teaches that we become our best selves as we strive to live the restored gospel of Jesus Christ.\" data-video-id=\"6147799544001\" data-ip=\"Download and Streaming                            \" data-duration=\"674000\" data-assetId=\"32420228F12B505837073ED5A6E7F3E3846B0175\" data-ref-id=\"32420228F12B505837073ED5A6E7F3E3846B0175\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147799544001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"238098102\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5050-l-whitney-clayton-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"76769825\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5050-l-whitney-clayton-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"108928595\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5050-l-whitney-clayton-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"238098102\"/><\/video><h1 data-aid=\"143140330\" id=\"title1\">The Finest Homes<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143140333\" id=\"author1\">By Elder L. Whitney Clayton<\/p>\n<p class=\"author-role\" data-aid=\"143140337\" id=\"author2\">Of the Presidency of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143140343\" id=\"kicker1\">The Savior is the perfect engineer, builder, and interior designer. His project is the perfection and eternal joy of our souls﻿.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143140349\" id=\"p1\">Recently a billboard in Salt Lake City caught my eye. It advertised a furniture and interior design company. It stated simply, “Serving the Finest Homes in Salt Lake City.”<\/p>\n<p data-aid=\"143140353\" id=\"p2\">The message was catchy—what is a “finest home”? I found myself thinking about that question, especially with regard to the children my wife, Kathy, and I raised and the children they are raising today. Like parents everywhere, we worried about and prayed over our family. We still do. We earnestly want the very best for them. How can they and their children live in the finest homes? I have reflected on the homes of Church members Kathy and I have been privileged to visit. We have been invited into homes in Korea and Kenya, in the Philippines and Peru, in Laos and Latvia. Let me share four observations about fine homes.<\/p>\n<p data-aid=\"143140354\" id=\"p3\">First, from the Lord’s perspective, establishing the finest homes has everything to do with the personal qualities of the people who live there. These homes aren’t made fine in any important or lasting way by their furniture or by the net worth or social status of the people who own them. The finest characteristic of any home is the image of Christ reflected in the home’s residents. What matters is the interior design of the souls of the inhabitants, not the structure itself.<\/p>\n<span class=\"page-break\" data-page=\"108\"><\/span>\n<p data-aid=\"143140361\" id=\"p21\">The attributes of Christ are acquired in the “process of time”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> by intentional progress along the covenant path. Christlike attributes adorn the lives of those who strive to live with goodness. They fill homes with gospel light, whether the floor is mud or marble. Even if you are the only one in your household who follows the injunction to “seek after these things,”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> you can contribute to the spiritual furnishings of your family’s home.<\/p>\n<p data-aid=\"143140364\" id=\"p4\">We follow the Lord’s counsel to “organize [ourselves]; prepare every needful thing; and establish a house” by organizing, preparing, and establishing our spiritual lives, not our real estate. As we patiently pursue the Savior’s covenant path, our home becomes “a house of glory, a house of order, [and] a house of God.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"143140370\" id=\"p5\">Second, residents in the finest homes make time to study the scriptures and the words of living prophets every day. President Russell M. Nelson has invited us to “transform” and “remodel” our homes through gospel study.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> His invitation recognizes that fine homes house the tender, vital work of personal growth and remodeling our weaknesses. Daily repentance is a transformative tool that enables us to grow a little kinder, more loving, and more understanding. Studying the scriptures brings us closer to the Savior, whose generous love and grace assist us with our growth.<\/p>\n<p data-aid=\"143140374\" id=\"p6\">The Bible, Book of Mormon, and Pearl of Great Price tell the stories of families, so it’s not surprising that those divine volumes are incomparable handbooks for constructing the finest homes. They chronicle the worries of parents, the perils of temptation, the triumph of righteousness, the trials of famine and abundance, and the horrors of war and rewards of peace. Again and again the scriptures show us how families succeed through righteous living and how they fail by pursuing other paths.<\/p>\n<p data-aid=\"143140378\" id=\"p7\">Third, fine homes follow the blueprint created by the Lord for His finest home, the temple. Building a temple begins with basic steps—clearing brush and leveling land. Those initial efforts to ready the ground might be compared to keeping the basic commandments. The commandments are the foundation on which discipleship is built. Steady discipleship leads us to become firm, steadfast, and immovable,<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> like the steel framework for a temple. This steady framework allows the Lord to send His Spirit to change our hearts.<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> Experiencing a mighty change of heart is like adding beautiful features to the interior of a temple.<\/p>\n<p data-aid=\"143140381\" id=\"p22\">As we continue in faith, the Lord gradually changes us. We receive His image in our countenance and begin to reflect the love and beauty of His character.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> As we become more like Him, we will feel at home in His house, and He will feel at home in ours.<\/p>\n<p data-aid=\"143140385\" id=\"p8\">We can maintain our home’s close connection to His home by qualifying for and using a temple recommend as frequently as circumstances allow. As we do so, the holiness of the Lord’s house rests in our house as well.<\/p>\n<p data-aid=\"143140389\" id=\"p9\">The magnificent Salt Lake Temple stands nearby. Built by pioneers with rudimentary tools, local materials, and endless hard work, the temple was constructed from 1853 to 1893. The best the early Church members had to offer in engineering, architecture, and interior design created a masterpiece that is recognized by millions.<\/p>\n<p data-aid=\"143140391\" id=\"p10\">Nearly 130 years have passed since the temple was dedicated. As Elder Gary E. Stevenson noted yesterday, the engineering principles used to design the temple have been replaced by newer, safer standards. Failure to enhance the temple’s engineering and repair structural weaknesses would betray the confidence of the pioneers, who did all they could and then left the temple’s care to succeeding generations.<\/p>\n<p data-aid=\"143140397\" id=\"p11\">The Church has commenced a four-year restoration project to improve the temple’s structural and seismic strength.<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> The foundation, floors, and walls will be fortified. The best engineering knowledge available today will bring the temple up to modern standards. We will not be able to see the structural changes, but their effects will be real and important. In all of this work, the temple’s beautiful interior design features will be preserved.<\/p>\n<p data-aid=\"143140403\" id=\"p12\">We should follow the example being given to us by the Salt Lake Temple renovation and take time to evaluate our own spiritual seismic engineering to make sure it is up to date. Periodic self-assessment, coupled with asking the Lord, “What lack I yet?”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a> can help each of us contribute to the building of a finest home.<\/p>\n<p data-aid=\"143140407\" id=\"p13\">Fourth, the finest homes are refuges from the storms of life. The Lord has promised that those who keep the commandments of God “prosper in the land.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> God’s prosperity is the power to press forward despite the problems of life.<\/p>\n<p data-aid=\"143140412\" id=\"p14\">In 2002 I learned an important lesson about problems. While in Asunción, Paraguay, I met with the city’s stake presidents. At that time, Paraguay faced a terrible financial crisis, and many Church members were suffering and unable to make <span class=\"page-break\" data-page=\"109\"><\/span>ends meet. I had not been to South America since my mission and had never been to Paraguay. I had been serving in that Area Presidency for only a few weeks. Apprehensive about my inability to give guidance to those stake presidents, I asked them to tell me only what was going well in their stakes. The first stake president told me about things that were going well. The next mentioned things that were going well and a few problems. By the time we got to the last stake president, he mentioned only a series of vexing challenges. As the stake presidents explained the magnitude of the situation, I grew increasingly concerned, nearly desperate, about what to say.<\/p>\n<p data-aid=\"143140417\" id=\"p23\">Just as the last stake president was finishing his comments, a thought came into my mind: “Elder Clayton, ask them this question: ‘Presidents, of the members in your stakes who pay a full tithing, pay a generous fast offering, magnify their callings in the Church, actually visit their families as home teachers or visiting teachers<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> every month, hold family home evening, study the scriptures, and hold family prayer each day, how many have problems they cannot address on their own without the Church having to step in and solve their problems for them?’”<\/p>\n<p data-aid=\"143140423\" id=\"p16\">Responsive to the impression I had received, I asked the stake presidents that question.<\/p>\n<p data-aid=\"143140429\" id=\"p17\">They looked at me in surprised silence and then said, <em>“Pues, ninguno,”<\/em> meaning, “Well, no one.” They then told me that none of the members who did all of those things had problems they were incapable of resolving on their own. Why? Because they lived in the finest homes. Their faithful living provided them the strength, vision, and heavenly help they needed in the economic turmoil that surrounded them.<\/p>\n<p data-aid=\"143140435\" id=\"p18\">This doesn’t mean the righteous won’t become ill, suffer accidents, face business reversals, or confront many other difficulties in life. Mortality always brings challenges, but time after time I have seen that those who strive to obey the commandments are blessed to find their way forward with peace and hope. Those blessings are available to everyone.<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a><\/p>\n<p data-aid=\"143140440\" id=\"p19\">David declared, “Except the Lord build the house, they labour in vain that build it.”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a> Wherever you live, whatever your house looks like, and whatever the composition of your family, you can help build the finest home for your family. The restored gospel of Jesus Christ provides the plans for that home. The Savior is the perfect engineer, builder, and interior designer. His project is the perfection and eternal joy of our souls. With His loving help, your soul can be all He wants it to be and you can be the finest version of yourself, prepared to establish and live in a finest home.<\/p>\n<p data-aid=\"143140444\" id=\"p20\">I gratefully testify that the God and Father of us all lives. His Son, the Lord Jesus Christ, is the Savior and Redeemer of all mankind. They love us perfectly. The Church of Jesus Christ of Latter-day Saints is the Lord’s kingdom on earth. Living prophets and apostles guide it today. The Book of Mormon is true. The restored gospel of Jesus Christ is the perfect blueprint for establishing finest homes. In the name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143140449\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143140452\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.21?lang=eng#p21\">Moses 7:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143140454\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.13?lang=eng#p13\">Articles of Faith 1:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143140461\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.119?lang=eng#p119\">Doctrine and Covenants 88:119<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143140468\" id=\"note4_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;para=3#p3\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2018, 113.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143140471\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/2.10?lang=eng#p10\">1 Nephi 2:10<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.15?lang=eng#p15\">Mosiah 5:15<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/6.14?lang=eng#p14\">3 Nephi 6:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"143140474\" id=\"note6_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.2?lang=eng#p2\">Mosiah 5:2<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.7?lang=eng#p7\">Alma 5:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"143140477\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.14,19?lang=eng#p14\">Alma 5:14, 19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"143140482\" id=\"note8_p1\">An earthquake on March 18, 2020, amply demonstrated the need to undertake the project.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"143140486\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/19.20?lang=eng#p20\">Matthew 19:20<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"143140491\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.22?lang=eng#p22\">Mosiah 2:22<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"143140493\" id=\"note11_p1\">Home teaching and visiting teaching were retired and ministering was implemented in 2018 (see Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering?lang=eng\">Ministering<\/a>,”  <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 100).<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"143140500\" id=\"note12_p1\">When we choose to not live in accordance with commandments, then the blessings of the Lord are withdrawn to some degree. This recurring pattern seen in the Book of Mormon is sometimes referred to as the cycle of righteousness and wickedness (see <cite><a class=\"cross-ref\" href=\"/study/manual/book-of-mormon-student-manual/appendix-cycle?lang=eng\">Book of Mormon Student Manual<\/a><\/cite> [Church Educational System manual, 2009], 414, ChurchofJesusChrist.org).<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"143140503\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/127.1?lang=eng#p1\">Psalm 127:1<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143140370",
        "id": "note4",
        "text": "<p data-aid=\"143140468\" id=\"note4_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;para=3#p3\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2018, 113.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;para=3#p3",
          "text": "Becoming Exemplary Latter-day Saints",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143140378",
        "id": "note5",
        "text": "<p data-aid=\"143140471\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/2.10?lang=eng#p10\">1 Nephi 2:10<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.15?lang=eng#p15\">Mosiah 5:15<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/6.14?lang=eng#p14\">3 Nephi 6:14<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/1-ne/2.10?lang=eng#p10",
            "text": "1 Nephi 2:10",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/mosiah/5.15?lang=eng#p15",
            "text": "Mosiah 5:15",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/6.14?lang=eng#p14",
            "text": "3 Nephi 6:14",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "143140361",
        "id": "note2",
        "text": "<p data-aid=\"143140454\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.13?lang=eng#p13\">Articles of Faith 1:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.13?lang=eng#p13",
          "text": "Articles of Faith 1:13",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "143140364",
        "id": "note3",
        "text": "<p data-aid=\"143140461\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.119?lang=eng#p119\">Doctrine and Covenants 88:119<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/88.119?lang=eng#p119",
          "text": "Doctrine and Covenants 88:119",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "143140397",
        "id": "note8",
        "text": "<p data-aid=\"143140482\" id=\"note8_p1\">An earthquake on March 18, 2020, amply demonstrated the need to undertake the project.<\/p>"
      },
      "note9": {
        "marker": "9.",
        "pid": "143140403",
        "id": "note9",
        "text": "<p data-aid=\"143140486\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/19.20?lang=eng#p20\">Matthew 19:20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/19.20?lang=eng#p20",
          "text": "Matthew 19:20",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "143140378",
        "id": "note6",
        "text": "<p data-aid=\"143140474\" id=\"note6_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.2?lang=eng#p2\">Mosiah 5:2<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.7?lang=eng#p7\">Alma 5:7<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/mosiah/5.2?lang=eng#p2",
            "text": "Mosiah 5:2",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/5.7?lang=eng#p7",
            "text": "Alma 5:7",
            "type": "scripture-ref"
          }
        ]
      },
      "note7": {
        "marker": "7.",
        "pid": "143140381",
        "id": "note7",
        "text": "<p data-aid=\"143140477\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.14,19?lang=eng#p14\">Alma 5:14, 19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/5.14,19?lang=eng#p14",
          "text": "Alma 5:14, 19",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "143140440",
        "id": "note13",
        "text": "<p data-aid=\"143140503\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/127.1?lang=eng#p1\">Psalm 127:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ps/127.1?lang=eng#p1",
          "text": "Psalm 127:1",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "143140435",
        "id": "note12",
        "text": "<p data-aid=\"143140500\" id=\"note12_p1\">When we choose to not live in accordance with commandments, then the blessings of the Lord are withdrawn to some degree. This recurring pattern seen in the Book of Mormon is sometimes referred to as the cycle of righteousness and wickedness (see <cite><a class=\"cross-ref\" href=\"/study/manual/book-of-mormon-student-manual/appendix-cycle?lang=eng\">Book of Mormon Student Manual<\/a><\/cite> [Church Educational System manual, 2009], 414, ChurchofJesusChrist.org).<\/p>",
        "referenceUris": [{
          "href": "/study/manual/book-of-mormon-student-manual/appendix-cycle?lang=eng",
          "text": "Book of Mormon Student Manual",
          "type": "cross-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "143140417",
        "id": "note11",
        "text": "<p data-aid=\"143140493\" id=\"note11_p1\">Home teaching and visiting teaching were retired and ministering was implemented in 2018 (see Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/ministering?lang=eng\">Ministering<\/a>,”  <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2018, 100).<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/ministering?lang=eng",
          "text": "Ministering",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "143140407",
        "id": "note10",
        "text": "<p data-aid=\"143140491\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.22?lang=eng#p22\">Mosiah 2:22<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2.22?lang=eng#p22",
          "text": "Mosiah 2:22",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "143140361",
        "id": "note1",
        "text": "<p data-aid=\"143140452\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.21?lang=eng#p21\">Moses 7:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/7.21?lang=eng#p21",
          "text": "Moses 7:21",
          "type": "scripture-ref"
        }]
      }
    }
  }
}