{
  "tableOfContentsUri": "/liahona/2020/05",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2020/04/56christofferson?lang=spa",
    "pageAttributes": {
      "data-asset-id": "93d80d3e0bbf4d0cace36e8d70e515f3",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/liahona/2020/05/56christofferson",
      "data-aid": "143141116",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "2",
      "data-orig-id": "6ac1717516ba446ba8be08a632b9642a"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147292002001",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5060-d-todd-christofferson-64k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Compartir el mensaje de la Restauración y de la Resurrección",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2020-04-05T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "143141116",
      {"key": "143141116"}
    ],
    [
      "143178910",
      {"key": "143178910"}
    ],
    [
      "143178911",
      {"key": "143178911"}
    ],
    [
      "143178912",
      {"key": "143178912"}
    ],
    [
      "143178913",
      {"key": "143178913"}
    ],
    [
      "143178914",
      {"key": "143178914"}
    ],
    [
      "143178915",
      {"key": "143178915"}
    ],
    [
      "143178916",
      {"key": "143178916"}
    ],
    [
      "143178917",
      {"key": "143178917"}
    ],
    [
      "143178918",
      {"key": "143178918"}
    ],
    [
      "143178919",
      {"key": "143178919"}
    ],
    [
      "143178920",
      {"key": "143178920"}
    ],
    [
      "143178921",
      {"key": "143178921"}
    ],
    [
      "143178922",
      {"key": "143178922"}
    ],
    [
      "143178923",
      {"key": "143178923"}
    ],
    [
      "143178924",
      {"key": "143178924"}
    ],
    [
      "143178925",
      {"key": "143178925"}
    ],
    [
      "143178926",
      {"key": "143178926"}
    ],
    [
      "143178927",
      {"key": "143178927"}
    ],
    [
      "143178928",
      {"key": "143178928"}
    ],
    [
      "143178929",
      {"key": "143178929"}
    ],
    [
      "143178930",
      {"key": "143178930"}
    ],
    [
      "143178931",
      {"key": "143178931"}
    ],
    [
      "143178932",
      {"key": "143178932"}
    ],
    [
      "143178933",
      {"key": "143178933"}
    ],
    [
      "143178934",
      {"key": "143178934"}
    ],
    [
      "143178935",
      {"key": "143178935"}
    ],
    [
      "143178936",
      {"key": "143178936"}
    ],
    [
      "143178937",
      {"key": "143178937"}
    ],
    [
      "143178938",
      {"key": "143178938"}
    ],
    [
      "143178939",
      {"key": "143178939"}
    ],
    [
      "143178940",
      {"key": "143178940"}
    ],
    [
      "143178941",
      {"key": "143178941"}
    ],
    [
      "143178942",
      {"key": "143178942"}
    ],
    [
      "143178943",
      {"key": "143178943"}
    ],
    [
      "143178944",
      {"key": "143178944"}
    ],
    [
      "143178945",
      {"key": "143178945"}
    ],
    [
      "143178946",
      {"key": "143178946"}
    ],
    [
      "143178947",
      {"key": "143178947"}
    ],
    [
      "143178948",
      {"key": "143178948"}
    ],
    [
      "143178949",
      {"key": "143178949"}
    ],
    [
      "143178950",
      {"key": "143178950"}
    ],
    [
      "143178951",
      {"key": "143178951"}
    ],
    [
      "143178952",
      {"key": "143178952"}
    ],
    [
      "143178953",
      {"key": "143178953"}
    ],
    [
      "143178954",
      {"key": "143178954"}
    ],
    [
      "143178955",
      {"key": "143178955"}
    ],
    [
      "143178956",
      {"key": "143178956"}
    ],
    [
      "143178957",
      {"key": "143178957"}
    ],
    [
      "143178958",
      {"key": "143178958"}
    ]
  ],
  "uri": "/liahona/2020/05/56christofferson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Christofferson enseña sobre la importancia de compartir el mensaje de la Restauración y ofrece tres requisitos para hacerlo satisfactoriamente.",
          "title": "Compartir el mensaje de la Restauración y de la Resurrección"
        },
        "pageSocial": {
          "description": "El élder Christofferson enseña sobre la importancia de compartir el mensaje de la Restauración y ofrece tres requisitos para hacerlo satisfactoriamente.",
          "title": "Compartir el mensaje de la Restauración y de la Resurrección"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147292002001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147292002001\" data-video-title=\"Compartir el mensaje de la Restauración y de la Resurrección\" data-video-description=\"El élder Christofferson enseña sobre la importancia de compartir el mensaje de la Restauración y ofrece tres requisitos para hacerlo satisfactoriamente.\" data-video-id=\"6147292002001\" data-ip=\"Download and Streaming                            \" data-duration=\"870000\" data-assetId=\"886A9E7E96DBAA1DE5267F66545BCD6C7BB07004\" data-ref-id=\"886A9E7E96DBAA1DE5267F66545BCD6C7BB07004\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147292002001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"293144236\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5060-d-todd-christofferson-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"98021598\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5060-d-todd-christofferson-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"133696535\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5060-d-todd-christofferson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"293144236\"/><\/video><h1 data-aid=\"143178910\" id=\"title1\">Compartir el mensaje de la Restauración y de la Resurrección<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143178911\" id=\"author1\">Por el élder D. Todd Christofferson<\/p>\n<p class=\"author-role\" data-aid=\"143178912\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143178913\" id=\"kicker1\">La Restauración pertenece al mundo y su mensaje es especialmente urgente hoy en día.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143178914\" id=\"p1\">A lo largo de esta conferencia general hemos hablado y cantado con gozo sobre el cumplimiento de la hace mucho tiempo profetizada “restauración de todas las cosas”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>, acerca de “reunir todas las cosas en Cristo”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> y sobre el retorno de la plenitud del Evangelio, del sacerdocio y de La Iglesia de Jesucristo a la tierra, todo lo cual reflejamos en el título “la Restauración”.<\/p>\n<p data-aid=\"143178915\" id=\"p2\">Sin embargo, la Restauración no es solo para aquellos de nosotros que nos regocijamos en ella en la actualidad. Las revelaciones de la Primera Visión no fueron solo para José Smith, sino que se brindan como luz y verdad para cualquiera persona que tenga “falta de sabiduría”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. El Libro de Mormón es la posesión del género humano; las ordenanzas del sacerdocio de salvación y exaltación se prepararon para cada persona, incluso para aquellas que ya no se encuentran en la vida terrenal. La Iglesia de Jesucristo de los Santos de los Últimos Días y sus bendiciones están destinadas para todos los que las deseen. El don del Espíritu Santo se ha dispuesto para todos. La Restauración pertenece al mundo y su mensaje es especialmente urgente hoy en día.<\/p>\n<p data-aid=\"143178916\" id=\"p4\">“Por lo tanto, cuán grande es la importancia de dar a conocer estas cosas a los habitantes de la tierra, para que sepan que ninguna carne puede morar en la presencia de Dios, sino por medio de los méritos, y misericordia, y gracia del Santo Mesías, quien da su vida, según la carne, y la vuelve a tomar por el poder del Espíritu, para efectuar la resurrección de los muertos”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"143178917\" id=\"p5\">Desde el día en que el hermano del Profeta, Samuel Smith, llenó su mochila de ejemplares recién impresos del Libro de Mormón y se puso en marcha para compartir las nuevas Escrituras, los santos han trabajado sin cesar para “dar a conocer estas cosas a los habitantes de la tierra”.<\/p>\n<p data-aid=\"143178918\" id=\"p6\">En 1920, el entonces élder David O. McKay, del Cuórum de los Doce Apóstoles, comenzó una gira de un año por las misiones de la Iglesia. En mayo de 1921, se hallaba en un pequeño cementerio en Fagali’i, Samoa, ante las bien cuidadas tumbas de tres niños pequeños, la hija y los dos hijos de Thomas y Sarah Hilton. Esos pequeños –el mayor tenía dos años– fallecieron mientras Thomas y Sarah servían como matrimonio misionero joven a finales de la década de 1800.<\/p>\n<p data-aid=\"143178919\" id=\"p7\">Antes de salir de Utah, el élder McKay le prometió a Sarah, entonces viuda, que visitaría las tumbas de sus hijos en Samoa, ya que ella nunca había podido regresar allí. El élder McKay le escribió: “Sus tres pequeños, hermana Hilton, en el silencio más elocuente […], continúan la noble obra misional que usted comenzó hace casi treinta años”. Luego añadió unos versos que él mismo compuso:<\/p>\n<div class=\"poetry\">\n<div class=\"stanza\">\n<p class=\"line\" data-aid=\"143178920\" id=\"p8\">Manos amorosas sus ojos moribundos cerraron,<\/p>\n<p class=\"line\" data-aid=\"143178921\" id=\"p9\">manos amorosas sus pequeños miembros doblaron,<\/p>\n<p class=\"line\" data-aid=\"143178922\" id=\"p10\">manos extrañas sus humildes sepulcros adornaron,<\/p>\n<p class=\"line\" data-aid=\"143178923\" id=\"p11\">extraños los honraron, y extraños los lloraron<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<\/div>\n<\/div>\n<p data-aid=\"143178924\" id=\"p12\">Esta historia no es más que una de los miles, de los cientos de miles de historias, que hablan del tiempo, de riquezas y de vidas sacrificadas en los últimos doscientos años para compartir el mensaje de la Restauración. Nuestra aspiración de llegar a toda nación, tribu, lengua y pueblo no ha disminuido hoy en día, como lo atestiguan las decenas de miles de hombres jóvenes, mujeres jóvenes y matrimonios que actualmente prestan servicio en llamamientos misionales de tiempo completo; los miembros de la Iglesia en general que hacen eco de la invitación de Felipe de venir y ver<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>; y los millones de dólares que se gastan anualmente para sostener esa labor en todo el mundo.<\/p>\n<p data-aid=\"143178925\" id=\"p13\">Si bien nuestras invitaciones no obligan a nadie, esperamos que las personas las consideren convincentes. Para que sea así, creo que se requieren al menos tres cosas: primero, su amor; segundo, su ejemplo; y tercero, su uso del Libro de Mormón.<\/p>\n<p data-aid=\"143178926\" id=\"p28\">Nuestras invitaciones no pueden ser un asunto de interés propio, sino que deben ser una expresión de amor desinteresado<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. Ese amor, conocido como caridad, el amor puro de Cristo, es nuestro si tan solo lo pedimos. Se nos invita, incluso se nos ordena, “pedi[r] al Padre con toda la energía de [n]uestros corazones, que se[amos] llenos de este amor”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"143178927\" id=\"p14\">Como ejemplo, voy a compartir una experiencia que contó la hermana Lanett Ho Ching, que actualmente sirve con su esposo, el presidente Francis Ho Ching, quien preside la Misión Samoa Apia. La hermana Ho Ching relata lo siguiente:<\/p>\n<p data-aid=\"143178928\" id=\"p15\">“Hace años, nuestra joven familia se mudó a una pequeña casa en Laie, Hawái. El garaje de nuestra casa lo habían convertido en un apartamento estudio, donde vivía un hombre que se llamaba Jonathan. Él había sido nuestro vecino en otro lugar. Sintiendo que no era una coincidencia que el Señor nos hubiese juntado, decidimos ser más abiertos sobre nuestras actividades en la Iglesia y el ser miembros de ella. Jonathan disfrutaba nuestra amistad y le encantaba pasar tiempo con nuestra familia; le gustaba aprender sobre el Evangelio, pero no estaba interesado en comprometerse con la Iglesia.<\/p>\n<p data-aid=\"143178929\" id=\"p16\">“Con el tiempo, nuestros hijos le pusieron el apodo de ‘tío Jonathan’. A medida que nuestra familia crecía, también lo hacía el interés de Jonathan en los eventos significativos de nuestra familia. Las invitaciones a fiestas de vacaciones, cumpleaños, eventos escolares y actividades de la Iglesia se extendieron a las noches de hogar y a los bautismos de los niños.<\/p>\n<p data-aid=\"143178930\" id=\"p17\">“Un día recibí una llamada telefónica de Jonathan; necesitaba ayuda. Padecía diabetes y había contraído una severa infección en el pie que requería amputación. Nuestra familia y los vecinos miembros del barrio lo acompañamos durante esa época de prueba, nos turnamos en el hospital para cuidarlo y se le dieron bendiciones del sacerdocio. Mientras Jonathan estaba en rehabilitación, limpiamos su apartamento con la ayuda de las hermanas de la Sociedad de Socorro. Los hermanos del sacerdocio construyeron una rampa hasta la puerta de entrada y barandillas para el baño. Cuando Jonathan regresó a casa, se sintió sumamente conmovido.<\/p>\n<p data-aid=\"143178931\" id=\"p18\">“Jonathan comenzó a recibir las lecciones misionales otra vez. La semana antes de Año Nuevo, me llamó y me preguntó: ‘¿Qué vas a hacer para la víspera de Año Nuevo?’. Le recordé nuestra fiesta anual, pero en vez de hablar de eso, me contestó: ‘¡Deseo que vengas a mi bautismo!, quiero empezar bien este nuevo año’. Después de veinte años de ‘venir y ver’, ‘venir y ayudar’ y ‘venir y quedarse’, esta preciada alma estaba lista para ser bautizada”.<\/p>\n<p data-aid=\"143178932\" id=\"p30\">En 2018, cuando nos llamaron para ser presidente de misión y compañera en Samoa, la salud de Jonathan se deterioraba. Le rogamos que se mantuviera fuerte mientras esperaba que regresáramos, y siguió adelante durante casi un año, pero el Señor lo estaba preparando para volver a casa. Falleció pacíficamente en abril de 2019. Mis hijas asistieron al funeral del ‘tío Jonathan’ y entonaron la misma canción que cantamos en su bautismo”.<\/p>\n<p data-aid=\"143178933\" id=\"p19\">Presento ahora el segundo requisito para compartir con éxito el mensaje de la Restauración con esta pregunta: ¿Qué es lo que hará que su invitación sea atractiva para alguien? ¿No son ustedes el ejemplo de su vida? Muchos de los que han escuchado y recibido el mensaje de la Restauración se sintieron inicialmente atraídos por lo que percibían en un miembro o miembros de la Iglesia de Jesucristo. Tal vez haya sido la manera en que trataban a los demás, las cosas que decían o no decían, la firmeza que mostraban ante situaciones difíciles, o sencillamente su semblante<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"143178934\" id=\"p20\">Sea lo que sea, no podemos huir del hecho de que tenemos que entender y vivir los principios del Evangelio restaurado lo mejor que podamos para que nuestras invitaciones sean atractivas. Es algo a lo que hoy día con frecuencia se le llama autenticidad. Si el amor de Cristo mora en nosotros, los demás sabrán que nuestro amor por ellos es genuino. Si la luz del Espíritu Santo arde en nosotros, reavivará en ellos la luz de Cristo<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. Lo que ustedes son le da autenticidad a la invitación de venir a experimentar el gozo de la plenitud del evangelio de Jesucristo.<\/p>\n<p data-aid=\"143178935\" id=\"p21\">El tercer requisito es el uso frecuente del instrumento de conversión que Dios diseñó para esta última dispensación del Evangelio: el Libro de Mormón. Es una evidencia tangible del llamamiento profético de José Smith y una prueba convincente de la divinidad y resurrección de Jesucristo. La forma en que expone el plan de redención de nuestro Padre Celestial es inigualable. Cuando ustedes comparten el Libro de Mormón, comparten la Restauración.<\/p>\n<p data-aid=\"143178936\" id=\"p23\">Cuando Jason Olson era un adolescente, familiares suyos y otras personas le advirtieron de manera repetida que no se hiciera cristiano. Sin embargo, tenía dos buenos amigos que eran miembros de La Iglesia de Jesucristo de los Santos de los Últimos Días y a menudo conversaban sobre religión. Sus amigos, Shea y Dave, con respeto contrarrestaron los argumentos que otras personas le habían dado a Jason en contra de la fe en Jesucristo. Finalmente, le dieron un ejemplar del Libro de Mormón, diciéndole: “Este libro contestará tus preguntas; léelo, por favor”. Aceptó el libro de mala gana y lo puso en su mochila, donde permaneció durante varios meses. No quería dejarlo en casa, donde su familia pudiera verlo, y no quería decepcionar a Shea y a Dave al devolvérselo. Por último, se decidió por la solución de quemar el libro.<\/p>\n<p data-aid=\"143178937\" id=\"p24\">Una noche, con un encendedor en una mano y el Libro de Mormón en la otra, estaba a punto de prenderle fuego al libro cuando escuchó una voz en su mente que decía: “No quemes mi libro”. Asustado, se detuvo. Luego, pensando que había imaginado la voz, intentó de nuevo prender el encendedor; de nuevo, la voz le vino a la mente: “Ve a tu habitación y lee mi libro”. Jason guardó el encendedor, regresó al dormitorio, abrió el Libro del Mormón y comenzó a leer. Continuó día tras día, a menudo hasta las primeras horas de la mañana. Cuando Jason llegó al final y oró, escribió: “Fui lleno desde la coronilla hasta las plantas de los pies con el Espíritu […], me sentí lleno de luz […], constituyó la experiencia de más gozo que jamás había tenido en la vida”. Procuró el bautismo y más tarde él mismo fue misionero.<\/p>\n<p data-aid=\"143178938\" id=\"p25\">Tal vez no haga falta decir que a pesar del amor genuino y de la sinceridad, muchas, si no la mayoría, de nuestras invitaciones a compartir el mensaje de la Restauración se rechazarán. Pero recuerden esto: todas las personas son dignas de tal invitación, “todos son iguales ante Dios”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>; el Señor está complacido con cada esfuerzo que realizamos, sin importar el resultado; una invitación rechazada no es razón para que la relación se termine, y una falta de interés hoy puede muy bien convertirse en interés en el futuro. A pesar de todo, nuestro amor permanece constante.<\/p>\n<p data-aid=\"143178939\" id=\"p29\">Jamás olvidemos que la Restauración ha salido a la luz en medio de duras pruebas y sacrificio profundos. Ese es un tema para otro día. Nos regocijamos hoy en los frutos de la Restauración, siendo uno de los más incomparables el poder de unir nuevamente en la tierra y en los cielos<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>. Como lo expresara hace años el presidente Gordon B. Hinckley: “Si nada más resulta de todo el pesar, las tribulaciones y el dolor de la restauración que el poder sellador del santo sacerdocio para unir a las familias para siempre, entonces habrá valido la pena todo lo que ha costado”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"143178940\" id=\"p26\">La máxima promesa de la Restauración es la redención por medio de Jesucristo. La resurrección de Jesucristo es la prueba de que Él posee el poder de redimir a todos los que vengan a Él, redimirlos del dolor, de la injusticia, del remordimiento, del pecado e incluso de la muerte. Hoy es Domingo de Ramos; dentro de una semana es la Pascua. Recordamos, siempre recordamos, el sufrimiento y la muerte de Cristo por expiar nuestros pecados, y celebramos el más maravilloso de los domingos, el Día del Señor, en el que resucitó de entre los muertos. Debido a la resurrección de Jesucristo, la Restauración tiene sentido, la vida terrenal tiene sentido, y por último, nuestra propia existencia tiene sentido.<\/p>\n<p data-aid=\"143178941\" id=\"p27\">José Smith, el gran Profeta de la Restauración, ofrece el testimonio supremo para nuestra época del Cristo resucitado: “¡Qué vive! Porque lo vimos, sí, a la diestra de Dios”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. Humildemente agrego mi testimonio al de José y al de los apóstoles y profetas antes que él y al de los apóstoles y profetas que le han sucedido, de que Jesús de Nazaret es el Mesías prometido, el Hijo Unigénito de Dios y Redentor resucitado de todo el género humano.<\/p>\n<p data-aid=\"143178942\" id=\"p31\">“Testificamos que aquellos que estudien con espíritu de oración el mensaje de la Restauración y actúen con fe serán bendecidos para obtener su propio testimonio de la divinidad y del propósito de ella, de preparar al mundo para la Segunda Venida prometida de nuestro Señor y Salvador, Jesucristo”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>. La resurrección de Cristo hace que Sus promesas sean seguras. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"143178943\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"143178944\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3.21?lang=spa#p21\">Hechos 3:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"143178945\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/1.10?lang=spa#p10\">Efesios 1:10<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"143178946\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1.5?lang=spa#p5\">Santiago 1:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"143178947\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=spa#p8\">2 Nefi 2:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"143178948\" id=\"note5_p1\">Carta de David O. McKay a Sarah M. Hilton, 3 de junio de 1921, Biblioteca de Historia de la Iglesia, Salt Lake City.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"143178949\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.46?lang=spa#p46\">Juan 1:46<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"143178950\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=spa#p18\">1 Juan 4:18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"143178951\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.48?lang=spa#p48\">Moroni 7:48<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"143178952\" id=\"note9_p1\">El presidente David O. McKay observó: “Toda persona que viva en este mundo tiene cierta influencia, ya sea para bien o para mal. No es solo por lo que diga, ni por lo que haga; es por lo que sea. Todo hombre, toda persona irradia lo que es” (<cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-24?lang=spa&amp;para=11#p11\">Enseñanzas de los Presidentes de la Iglesia: David O. McKay<\/a><\/cite>, 2003, pág. 249).<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"143178953\" id=\"note10_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=spa#p9\">Juan 1:9<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.6-13?lang=spa#p6\">Doctrina y Convenios 88:6–13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=spa#p2\">93:2<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"143178954\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=spa#p33\">2 Nefi 26:33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"143178955\" id=\"note12_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.19?lang=spa#p19\">Mateo 16:19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.18?lang=spa#p18\">18:18<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14\">Doctrina y Convenios 110:14–16<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.19,46?lang=spa#p19\">132:19, 46<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"143178956\" id=\"note13_p1\">Gordon B. Hinckley, “As One Who Loves the Prophet”, en Susan Easton Black y Charles D. Tate, Jr., eds., <cite>Joseph Smith: The Prophet, the Man<\/cite>, 1993, pág. 6.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"143178957\" id=\"note14_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.22-24?lang=spa#p22\">Doctrina y Convenios 76:22-24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"143178958\" id=\"note15_p1\">“La Restauración de la plenitud del evangelio de Jesucristo: Una proclamación para el mundo en el bicentenario”, 5 de abril de 2020, en el discurso de Russell M. Nelson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/2020/04/45nelson.html?para=59#p59\">Escúchalo<\/span>”, <cite>Liahona,<\/cite> mayo 2020, 91.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "143178916",
        "id": "note4",
        "text": "<p data-aid=\"143178947\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=spa#p8\">2 Nefi 2:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.8?lang=spa#p8",
          "text": "2 Nefi 2:8",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "143178923",
        "id": "note5",
        "text": "<p data-aid=\"143178948\" id=\"note5_p1\">Carta de David O. McKay a Sarah M. Hilton, 3 de junio de 1921, Biblioteca de Historia de la Iglesia, Salt Lake City.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "pid": "143178914",
        "id": "note2",
        "text": "<p data-aid=\"143178945\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/1.10?lang=spa#p10\">Efesios 1:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/eph/1.10?lang=spa#p10",
          "text": "Efesios 1:10",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "143178915",
        "id": "note3",
        "text": "<p data-aid=\"143178946\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1.5?lang=spa#p5\">Santiago 1:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/james/1.5?lang=spa#p5",
          "text": "Santiago 1:5",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "143178926",
        "id": "note8",
        "text": "<p data-aid=\"143178951\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.48?lang=spa#p48\">Moroni 7:48<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.48?lang=spa#p48",
          "text": "Moroni 7:48",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "143178933",
        "id": "note9",
        "text": "<p data-aid=\"143178952\" id=\"note9_p1\">El presidente David O. McKay observó: “Toda persona que viva en este mundo tiene cierta influencia, ya sea para bien o para mal. No es solo por lo que diga, ni por lo que haga; es por lo que sea. Todo hombre, toda persona irradia lo que es” (<cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-24?lang=spa&amp;para=11#p11\">Enseñanzas de los Presidentes de la Iglesia: David O. McKay<\/a><\/cite>, 2003, pág. 249).<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-david-o-mckay/chapter-24?lang=spa&amp;para=11#p11",
          "text": "Enseñanzas de los Presidentes de la Iglesia: David O. McKay",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "143178924",
        "id": "note6",
        "text": "<p data-aid=\"143178949\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.46?lang=spa#p46\">Juan 1:46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/1.46?lang=spa#p46",
          "text": "Juan 1:46",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "143178926",
        "id": "note7",
        "text": "<p data-aid=\"143178950\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=spa#p18\">1 Juan 4:18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-jn/4.18?lang=spa#p18",
          "text": "1 Juan 4:18",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "143178942",
        "id": "note15",
        "text": "<p data-aid=\"143178958\" id=\"note15_p1\">“La Restauración de la plenitud del evangelio de Jesucristo: Una proclamación para el mundo en el bicentenario”, 5 de abril de 2020, en el discurso de Russell M. Nelson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/2020/04/45nelson.html?para=59#p59\">Escúchalo<\/span>”, <cite>Liahona,<\/cite> mayo 2020, 91.<\/p>"
      },
      "note14": {
        "marker": "14.",
        "pid": "143178941",
        "id": "note14",
        "text": "<p data-aid=\"143178957\" id=\"note14_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.22-24?lang=spa#p22\">Doctrina y Convenios 76:22-24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/76.22-24?lang=spa#p22",
          "text": "Doctrina y Convenios 76:22-24",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "143178939",
        "id": "note13",
        "text": "<p data-aid=\"143178956\" id=\"note13_p1\">Gordon B. Hinckley, “As One Who Loves the Prophet”, en Susan Easton Black y Charles D. Tate, Jr., eds., <cite>Joseph Smith: The Prophet, the Man<\/cite>, 1993, pág. 6.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "pid": "143178939",
        "id": "note12",
        "text": "<p data-aid=\"143178955\" id=\"note12_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.19?lang=spa#p19\">Mateo 16:19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.18?lang=spa#p18\">18:18<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14\">Doctrina y Convenios 110:14–16<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.19,46?lang=spa#p19\">132:19, 46<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/16.19?lang=spa#p19",
            "text": "Mateo 16:19",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/18.18?lang=spa#p18",
            "text": "18:18",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/110.14-16?lang=spa#p14",
            "text": "Doctrina y Convenios 110:14–16",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/132.19,46?lang=spa#p19",
            "text": "132:19, 46",
            "type": "scripture-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "pid": "143178938",
        "id": "note11",
        "text": "<p data-aid=\"143178954\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=spa#p33\">2 Nefi 26:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/26.33?lang=spa#p33",
          "text": "2 Nefi 26:33",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "143178934",
        "id": "note10",
        "text": "<p data-aid=\"143178953\" id=\"note10_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=spa#p9\">Juan 1:9<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.6-13?lang=spa#p6\">Doctrina y Convenios 88:6–13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=spa#p2\">93:2<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/john/1.9?lang=spa#p9",
            "text": "Juan 1:9",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/88.6-13?lang=spa#p6",
            "text": "Doctrina y Convenios 88:6–13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/93.2?lang=spa#p2",
            "text": "93:2",
            "type": "scripture-ref"
          }
        ]
      },
      "note1": {
        "marker": "1.",
        "pid": "143178914",
        "id": "note1",
        "text": "<p data-aid=\"143178944\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3.21?lang=spa#p21\">Hechos 3:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/3.21?lang=spa#p21",
          "text": "Hechos 3:21",
          "type": "scripture-ref"
        }]
      }
    }
  }
}