{
  "tableOfContentsUri": "/general-conference/2025/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/10/34jackson?lang=spa",
    "pageAttributes": {
      "data-asset-id": "7f3505505538426098661afa380afdf2",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/10/34jackson",
      "data-bcp47-lang": "es",
      "data-aid": "168173718",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "f1c95da62a7244d8a8f22ef32e35ca88"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/so2d8fj0w1j8s9qcucd9ihgv9jxinxgujtvmjsot-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Hacer memoria de las ovejas",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-10-04T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "168173718",
      {"key": "168173718"}
    ],
    [
      "168281433",
      {"key": "168281433"}
    ],
    [
      "168281441",
      {"key": "168281441"}
    ],
    [
      "168281446",
      {"key": "168281446"}
    ],
    [
      "168281453",
      {"key": "168281453"}
    ],
    [
      "168281457",
      {"key": "168281457"}
    ],
    [
      "168281462",
      {"key": "168281462"}
    ],
    [
      "168281464",
      {"key": "168281464"}
    ],
    [
      "168281468",
      {"key": "168281468"}
    ],
    [
      "168281470",
      {"key": "168281470"}
    ],
    [
      "168281473",
      {"key": "168281473"}
    ],
    [
      "168281479",
      {"key": "168281479"}
    ],
    [
      "168281482",
      {"key": "168281482"}
    ],
    [
      "168281485",
      {"key": "168281485"}
    ],
    [
      "168281488",
      {"key": "168281488"}
    ],
    [
      "168281491",
      {"key": "168281491"}
    ],
    [
      "168282494",
      {"key": "168282494"}
    ],
    [
      "168282498",
      {"key": "168282498"}
    ],
    [
      "168282503",
      {"key": "168282503"}
    ],
    [
      "168282509",
      {"key": "168282509"}
    ],
    [
      "168282514",
      {"key": "168282514"}
    ]
  ],
  "uri": "/general-conference/2025/10/34jackson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Jackson enseña que en nuestro servicio en la Iglesia, debemos centrarnos en ministrar a las personas siguiendo los principios de contar y tener en cuenta.",
          "title": "Hacer memoria de las ovejas"
        },
        "pageSocial": {
          "description": "El élder Jackson enseña que en nuestro servicio en la Iglesia, debemos centrarnos en ministrar a las personas siguiendo los principios de contar y tener en cuenta.",
          "title": "Hacer memoria de las ovejas"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21192%2C/0/default\" data-video-title=\"Hacer memoria de las ovejas\" data-video-description=\"El élder Jackson enseña que en nuestro servicio en la Iglesia, debemos centrarnos en ministrar a las personas siguiendo los principios de contar y tener en cuenta.\" data-video-id=\"6382052906112\" data-duration=\"734400\" data-assetId=\"aw3o6pegt2l8nkbs4y8bigp4k18nszrdxe1rqise\" data-ref-id=\"aw3o6pegt2l8nkbs4y8bigp4k18nszrdxe1rqise\" data-duration-string=\"12:14\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6382052906112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"264478413\"/><source src=\"https://assets.churchofjesuschrist.org/aw3o6pegt2l8nkbs4y8bigp4k18nszrdxe1rqise-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"57051755\"/><source src=\"https://assets.churchofjesuschrist.org/aw3o6pegt2l8nkbs4y8bigp4k18nszrdxe1rqise-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"112960518\"/><source src=\"https://assets.churchofjesuschrist.org/aw3o6pegt2l8nkbs4y8bigp4k18nszrdxe1rqise-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"264478413\"/><\/video><h1 data-aid=\"168281433\" id=\"p_cqNAE\">Hacer memoria de las ovejas<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"168281441\" id=\"p_rHVpq\">Por el élder William K. Jackson<\/p>\n<p class=\"author-role\" data-aid=\"168281446\" id=\"p_vJRSd\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"168281453\" id=\"p_qQJfL\">El principio de contar y tener en cuenta funciona; es la manera del Señor.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"168281457\" id=\"p_b1Hsl\">Cristo es el Buen Pastor y, para Él, cada miembro del rebaño es valioso. Él nos mostró el modo de pastorear y nos enseñó con palabras y hechos las cualidades de un buen pastor, entre ellas conocer a las ovejas por su nombre, amarlas, encontrar a las que se han perdido, alimentarlas y, finalmente, guiarlas de regreso a casa. Él espera que hagamos lo mismo porque somos Sus siervos.<\/p>\n<p data-aid=\"168281462\" id=\"p_fdzX9\">De Moroni, antiguo profeta y pastor excepcional, podemos aprender mucho sobre cómo ministrar a la manera del Señor. Él vivió en tiempos muy difíciles, sin la ventaja de celulares, computadoras e internet, pero se las arregló para llevar un registro de las ovejas. ¿Cómo lo hizo? En Moroni 6 vemos detalles del método que utilizó. Allí leemos que los miembros “eran contados entre los del pueblo de la iglesia de Cristo; y se inscribían sus nombres, a fin de que se hiciese memoria de ellos y fuesen nutridos por la buena palabra de Dios, para guardarlos en la vía correcta […]. Y la iglesia se reunía a menudo para ayunar y orar, <em>y para hablar unos con otros concerniente al bienestar de sus almas<\/em>” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/6?lang=spa&amp;id=p4-p5#p4\">Moroni 6:4–5<\/a>; cursiva añadida).<\/p>\n<p data-aid=\"168281464\" id=\"p_gVl49\">Para Moroni, las personas eran lo más importante: ¡sus nombres! Él puso en práctica el principio de contar y tener en cuenta a fin de que se hiciese memoria de <em>todos<\/em>. Los santos notaban cuando alguien tenía dificultades o se apartaba, y eso les permitía hablar de su bienestar en los consejos. Tal como el pastor que dejó a las noventa y nueve (a salvo y seguras, sin duda) y fue tras la que se había perdido (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/15?lang=spa&amp;id=p4-p7#p4\">Lucas 15:4–7<\/a>), se nos ha pedido estar al tanto de nuestros rebaños: estar pendientes y hacer memoria de ellos; e ir y hacer lo mismo.<\/p>\n<p data-aid=\"168281468\" id=\"p_vXr9D\">Cuando era líder de misión en India, recuerdo que pregunté a un joven presidente de rama por algunas de sus metas para el año siguiente: “¿A cuántos hombres preparará para que reciban el Sacerdocio de Melquisedec?”. Su respuesta inmediata fue: “¡A siete!”.<\/p>\n<p data-aid=\"168281470\" id=\"p_fmZwZ\">¡Me pregunté de dónde habría sacado ese número tan concreto! Antes de que pudiera responder, sacó una hoja de papel con los números del uno al siete escritos en un costado. Las primeras cinco líneas tenían nombres: personas reales a quienes él y su cuórum de élderes iban a invitar y alentar a tener la bendición del sacerdocio en sus vidas. Por supuesto, tuve que preguntar por las líneas seis y siete, que estaban vacías. “Ah, presidente”, dijo sacudiendo la cabeza con comprensión, “sin duda bautizaremos al menos a dos hombres a principios del año, que podrían tener el sacerdocio a finales”. Ese magnífico líder entendía el principio de contar y tener en cuenta.<\/p>\n<p data-aid=\"168281473\" id=\"p_anEXZ\">Cristo ha organizado Su Iglesia de tal manera que debería ser difícil olvidarse de un alma, porque cada una es preciada para Él. Cada integrante de un barrio, sin importar su edad o sexo, cuenta con una multitud de mayordomos, o pastores, que tienen la tarea de cuidar y hacer memoria de ella o de él. Por ejemplo, el bienestar de un joven le ha sido asignado a un obispado, a hermanos ministrantes, asesores de jóvenes adultos, maestros de Seminario, presidencias de cuórum y más; todos los cuales sirven como redes de seguridad colocadas firmemente bajo ese joven para sostenerlo si cae. Aunque solo haya una red bien colocada, ese joven estará a salvo; se lo tendrá presente y se hará memoria de él. Sin embargo, muchas veces no encontramos ni una sola red en su lugar. Las personas se pierden a menudo en la niebla, y nadie se da cuenta. ¿Cómo podemos ser mejores pastores? Podemos aprender a contar y a tener en cuenta.<\/p>\n<p data-aid=\"168281479\" id=\"p_jkv0W\">La Iglesia nos proporciona informes y herramientas para hacer precisamente eso: hacer memoria de todos. El informe trimestral es un excelente ejemplo. Nos permite contar y tener en cuenta a cada miembro en varias ocasiones, y ser conscientes de los que faltan o necesitan nuestra ayuda y amor. La lista de acciones y entrevistas muestra a aquellos que requieren nuestra atención en este momento, al igual que el informe del estado de la recomendación para el templo, y otros más. Estas herramientas para contar y tener en cuenta nos enfocan en las personas. ¿Quién necesita un llamamiento, un avance en el sacerdocio o ayuda para llevar el nombre de un familiar al templo? ¿A quién podríamos ayudar a prepararse para una misión de tiempo completo? ¿Quién faltó este mes? Estas herramientas nos ayudan a hacer memoria de las personas.<\/p>\n<p data-aid=\"168281482\" id=\"p_iLdz7\">Conocí a una familia de Estados Unidos que aceptó una asignación en África. El primer domingo asistieron a la única unidad de la Iglesia en todo el país, donde fueron recibidos con entusiasmo. Al final de la mañana, la esposa del hombre había sido llamada como presidenta de la Sociedad de Socorro y él, como líder de los Hombres Jóvenes. Él hombre le preguntó al presidente de rama, el cual parecía exhausto, cuántos jóvenes había. Ese líder fiel de primera generación señaló hacia el fondo del salón sacramental y respondió: “Esos dos de ahí”. El hombre se mostró razonablemente escéptico, así que se llevó a casa un listado de miembros de la rama y rápidamente notó que en realidad había veinte hombres jóvenes en la lista. Regresó con el presidente de rama y le pidió que dos jóvenes adultos bilingües y dinámicos sirvieran como sus consejeros, y luego se sentó con ellos y con los dos muchachos para revisar los nombres.<\/p>\n<p data-aid=\"168281485\" id=\"p_gaXPy\">Entonces, esos jóvenes diligentes se pusieron manos a la obra. En los meses siguientes, encontraron a todos los jóvenes de la lista. Nombre por nombre, esas ovejas perdidas fueron recibidas de nuevo por sus compañeros y nutridas espiritual y físicamente. En el plazo de un año, los domingos había un promedio de veintiún hombres jóvenes asistiendo. Afortunadamente los hombres jóvenes contaron y tuvieron en cuenta.<\/p>\n<p data-aid=\"168281488\" id=\"p_rjp7M\">Cuando era un joven estudiante de posgrado, un querido amigo mío se mudó con su familia a una gran ciudad estadounidense para continuar con su formación académica. Inmediatamente fue llamado a presidir el cuórum de élderes. Algo nervioso por su primera entrevista con el presidente de estaca, decidió ir preparado. Le dijo al presidente de estaca que tenía tres metas para el año siguiente: (1) un noventa por ciento de ministración, (2) una lección sustancial del Evangelio cada semana y (3) una actividad de cuórum bien planificada cada mes.<\/p>\n<p data-aid=\"168281491\" id=\"p_jlyD1\">Con una sonrisa, ese sabio presidente de estaca le preguntó a mi amigo: “¿Podría nombrar a un miembro del cuórum menos activo a quien usted podría ayudar a ir al templo con su familia este año?”. Eso tomó a mi amigo por sorpresa. Pensó detenidamente y se le ocurrió un nombre. “¡Anótelo!”, le indicó el presidente de estaca. Entonces, ese experimentado líder hizo la misma pregunta tres veces más, y la entrevista llegó a su fin. Aquel joven salió de esa entrevista habiendo aprendido una de sus mayores lecciones sobre liderazgo y ministración. Había ido a la entrevista con programas, lecciones y actividades, ¡pero salió con nombres!, y esos cuatro nombres se convirtieron en el centro de atención de su ministerio y de su cuórum.<\/p>\n<p data-aid=\"168282494\" id=\"p_t1JVv\">Como líder de misión, un domingo por la mañana visité una de las ramas que me correspondían, y observé que el presidente de rama constantemente sacaba de su bolsillo una tarjeta sobre la cual escribía. Decidí preguntarle al respecto después de la última oración. Cuando la reunión terminó, y antes de que yo pudiera preguntar sobre esa tarjeta, el líder misional corrió hacia el estrado, donde le entregaron la tarjeta. Rápidamente seguí a ese entusiasta líder a su reunión semanal de coordinación misional de rama. Antes de comenzar, sacó la tarjeta del bolsillo; estaba llena de nombres de miembros que habían faltado a la reunión sacramental. En cuestión de minutos, cada miembro del consejo había seleccionado uno o dos nombres, comprometiéndose a visitarlos ese mismo día para asegurarse de que estuvieran bien y para hacerles saber que se les había echado de menos. <em>Eso<\/em> es contar y tener en cuenta.<\/p>\n<p data-aid=\"168282498\" id=\"p_d98ZZ\">Recuerdo un distrito, a varias horas de avión del templo más cercano, donde tener una recomendación vigente era una alta prioridad, a pesar de que probablemente nunca se usaría. El primer domingo de cada mes, los líderes utilizaban sus herramientas de conteo para tener en cuenta a los miembros investidos. Si veían una recomendación a punto de vencer, el secretario ejecutivo programaba una entrevista de renovación. Deliberaban en consejo sobre las personas con recomendaciones vencidas, y las buscaban para ayudarlas a volver a la senda de los convenios. Les pregunté cuántos de sus miembros investidos tenían una recomendación vigente. La respuesta fue un asombroso 98,6 por ciento. Al preguntar acerca de las seis personas con recomendaciones vencidas, los líderes pudieron identificarlas por nombre y describirme los esfuerzos que hacían para que volvieran.<\/p>\n<p data-aid=\"168282503\" id=\"p_qbNMj\">Hace unos años, mi familia regresó a los Estados Unidos. Estábamos emocionados de asistir a la Iglesia aquí, después de veintiséis años increíbles en unidades más pequeñas y aisladas. Me llamaron a servir como misionero de barrio. Teníamos un extraordinario líder misional de barrio y estábamos haciendo cosas emocionantes y enseñando a personas maravillosas. Pedí asistir a una reunión del consejo de barrio para observar y pedir su ayuda con los amigos con los que estábamos trabajando, pero me sorprendió que solo se habló de una futura actividad de barrio. Después de la reunión me acerqué al líder misional del barrio y le comenté que él no había tenido la oportunidad de dar un informe sobre nuestras personas. ¿Cuál fue su respuesta?: “Ah, nunca logro dar un informe”.<\/p>\n<p data-aid=\"168282509\" id=\"p_yOVYj\">Comparé eso con una reunión de consejo de rama en Lahore, Pakistán, a la que había asistido apenas unas semanas antes. Ese pequeño grupo se sentó alrededor de una mesita y solo hablaron de personas, de nombres. Cada líder dio un informe de su mayordomía y de las personas y familias que le preocupaban. Todos tuvieron la oportunidad de aportar ideas sobre las mejores maneras en que podrían bendecir a las personas de las que hablaban. Se hicieron planes y se dieron asignaciones. Qué brillante lección, la de nuestros hermanos y hermanas de primera generación, de contar y tener en cuenta a las personas por nombre.<\/p>\n<p data-aid=\"168282514\" id=\"p_jPclu\">En la Iglesia de Jesucristo, hemos sido instruidos por profetas pasados y presentes —y por el modelo establecido por nuestro Salvador— en cuanto a la manera de ministrar. Tomamos nombres, hacemos memoria de ellos y deliberamos en consejo sobre el bienestar de las almas. ¡Los líderes que hagan esto nunca se quedarán sin puntos en la agenda de sus reuniones de consejo! El principio de contar y tener en cuenta funciona. Esa es la manera del Señor. Podemos hacerlo mejor. Para Dios, quien creó el universo y gobierna sobre todas las cosas, esta obra —<em>Su<\/em> obra y Su gloria— es algo muy personal. Y así debería ser para cada uno de nosotros, como instrumentos en Sus manos en Su asombrosa obra de salvación y exaltación. Como resultado, se producirán milagros en la vida de personas reales. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}
