{
  "tableOfContentsUri": "/general-conference/2025/04",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/04/17gimenez?lang=spa",
    "pageAttributes": {
      "data-asset-id": "15aa916380c24b35932acb8b29dc5fdc",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/04/17gimenez",
      "data-bcp47-lang": "es",
      "data-aid": "165182212",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "2",
      "data-orig-id": "a67ab34e6b334a61b20b12b586ebf09f"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/vtvuabe81v0dpki5jwc0e1190oq1qv5f8bexo7m3/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/hj26sbyccp1pnxi3me08gyjzpja7fab6ytug199h-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Mi amor por el Salvador es mi “porqué”",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-04-05T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "165182212",
      {"key": "165182212"}
    ],
    [
      "165319394",
      {"key": "165319394"}
    ],
    [
      "165319396",
      {"key": "165319396"}
    ],
    [
      "165319398",
      {"key": "165319398"}
    ],
    [
      "165319399",
      {"key": "165319399"}
    ],
    [
      "165319402",
      {"key": "165319402"}
    ],
    [
      "165319404",
      {"key": "165319404"}
    ],
    [
      "165319405",
      {"key": "165319405"}
    ],
    [
      "165319407",
      {"key": "165319407"}
    ],
    [
      "165319410",
      {"key": "165319410"}
    ],
    [
      "165319411",
      {"key": "165319411"}
    ],
    [
      "165319414",
      {"key": "165319414"}
    ],
    [
      "165319415",
      {"key": "165319415"}
    ],
    [
      "165319417",
      {"key": "165319417"}
    ],
    [
      "165319418",
      {"key": "165319418"}
    ],
    [
      "165319419",
      {"key": "165319419"}
    ],
    [
      "165319421",
      {"key": "165319421"}
    ],
    [
      "165319422",
      {"key": "165319422"}
    ],
    [
      "165319424",
      {"key": "165319424"}
    ],
    [
      "165319426",
      {"key": "165319426"}
    ],
    [
      "165319429",
      {"key": "165319429"}
    ],
    [
      "165319430",
      {"key": "165319430"}
    ],
    [
      "165319431",
      {"key": "165319431"}
    ],
    [
      "165319433",
      {"key": "165319433"}
    ],
    [
      "165319436",
      {"key": "165319436"}
    ],
    [
      "165319437",
      {"key": "165319437"}
    ],
    [
      "165319440",
      {"key": "165319440"}
    ],
    [
      "165319441",
      {"key": "165319441"}
    ],
    [
      "165319443",
      {"key": "165319443"}
    ],
    [
      "165319445",
      {"key": "165319445"}
    ],
    [
      "165319447",
      {"key": "165319447"}
    ],
    [
      "165319449",
      {"key": "165319449"}
    ],
    [
      "165319452",
      {"key": "165319452"}
    ]
  ],
  "uri": "/general-conference/2025/04/17gimenez",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Giménez enseña acerca de la importancia de conectar nuestras acciones con nuestro amor por Jesucristo.",
          "title": "Mi amor por el Salvador es mi “porqué”"
        },
        "pageSocial": {
          "description": "El élder Giménez enseña acerca de la importancia de conectar nuestras acciones con nuestro amor por Jesucristo.",
          "title": "Mi amor por el Salvador es mi “porqué”"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/vtvuabe81v0dpki5jwc0e1190oq1qv5f8bexo7m3/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/vtvuabe81v0dpki5jwc0e1190oq1qv5f8bexo7m3/full/%21192%2C/0/default\" data-video-title=\"Mi amor por el Salvador es mi “porqué”\" data-video-description=\"El élder Giménez enseña acerca de la importancia de conectar nuestras acciones con nuestro amor por Jesucristo.\" data-video-id=\"6371096748112\" data-duration=\"629866\" data-assetId=\"qb4u7gf01wq0ryel7cpwxjbgcopr9aeqt2jsctu3\" data-ref-id=\"qb4u7gf01wq0ryel7cpwxjbgcopr9aeqt2jsctu3\" data-duration-string=\"10:29\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6371096748112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"212565696\"/><source src=\"https://assets.churchofjesuschrist.org/qb4u7gf01wq0ryel7cpwxjbgcopr9aeqt2jsctu3-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"40094017\"/><source src=\"https://assets.churchofjesuschrist.org/qb4u7gf01wq0ryel7cpwxjbgcopr9aeqt2jsctu3-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"76215046\"/><source src=\"https://assets.churchofjesuschrist.org/qb4u7gf01wq0ryel7cpwxjbgcopr9aeqt2jsctu3-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"212565696\"/><\/video><h1 data-aid=\"165319394\" id=\"p_iX2F9\">Mi amor por el Salvador es mi “porqué”<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"165319396\" id=\"p_vzu3a\">Por el élder Ricardo P. Giménez<\/p>\n<p class=\"author-role\" data-aid=\"165319398\" id=\"p_oaFcO\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"165319399\" id=\"p_p5I1s\">Amo a nuestro Salvador. Esa es la verdadera razón, y la más poderosa, por la que hago lo que hago.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"165319402\" id=\"p_h7khI\">¿Se han dado cuenta de que nuestro querido profeta, el presidente Russell M. Nelson, continuamente nos extiende invitaciones? No es de sorprenderse que nos haya invitado a estudiar y meditar los mensajes que se compartieron en las dos últimas conferencias. En abril de 2024, él dijo: “Yo espero que, en los próximos meses, ustedes estudien repetidamente los mensajes de esta conferencia”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. Luego, en octubre de 2024, dijo: “Los insto a que estudien sus mensajes [los de los discursantes]. Utilícenlos como una prueba definitiva para determinar lo que es verdad y lo que no lo es durante los próximos seis meses”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165319404\" id=\"p_aHbBz\">Estas invitaciones se pueden agregar a las invitaciones proféticas que hemos recibido a lo largo de nuestra vida, entre ellas, y en especial, las recibidas en los años recientes. Es posible que sintamos o pensemos que estas invitaciones son una tarea más que agregar a nuestra lista de cosas por hacer, simplemente porque se nos invitó o se nos pidió hacerlo. Pero, ¿habrá algo más detrás de esto?<\/p>\n<p data-aid=\"165319405\" id=\"p_aPs0h\">Al reflexionar sobre esto y sobre todas las invitaciones que hemos recibido, recordé algo que aprendí y decidí hace mucho tiempo. Yo estoy tratando de hacer estas cosas, que son esenciales para mí, porque lo amo a Él, amo a nuestro Salvador. Esta es la razón más importante y poderosa, del por qué hago lo que hago; y luego, relacionado con esto, está mi amor por ustedes, mis hermanos y hermanas.<\/p>\n<p data-aid=\"165319407\" id=\"p_fw4vK\">Como su hermano, espero que consideren mis palabras como una invitación sincera a que procuren comprender la oportunidad de conectar todo lo que hacemos con nuestro amor por el Salvador.<\/p>\n<p data-aid=\"165319410\" id=\"p_cc1Pn\">Hacer esto nos ayudará a entender el verdadero “porqué” detrás de todo lo que hacemos como discípulos del Salvador. Eso nos ayudará a fortalecer nuestra relación por convenio con Dios, y a comprender Sus verdades divinas y eternas, Sus verdades eternas y absolutas que nunca cambiarán. Verdades eternas como: “Porque de tal manera amó Dios al mundo que ha dado a su Hijo Unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165319411\" id=\"p_b3NxH\">Es interesante que, a veces, por haber hecho las cosas de manera constante, a tal punto de que se han convertido en tradiciones, permitimos que esas tradiciones o actividades determinen nuestros esfuerzos por edificar la fe en Jesucristo. Parece que hacemos esas cosas porque las hemos hecho durante muchos años, sin pensar en el efecto que tienen en nuestra relación por convenio con el Salvador.<\/p>\n<p data-aid=\"165319414\" id=\"p_onuDl\">En nuestro mundo, por lo general nos centramos en lo que hacemos y en cumplir constantemente con las tareas y metas. En el entorno espiritual, tenemos la oportunidad de ir más allá de solo hacer cosas o lograr metas, al comprender por qué las hacemos. Si podemos entender y conectar que la razón que motiva nuestras acciones se relaciona con nuestro amor por el Salvador y nuestro Padre Celestial, al hacer buen uso de estas oportunidades entenderemos que aunque hagamos las cosas correctas, como el participar en las actividades o tradiciones de la Iglesia —y hacerlas apropiadamente es algo bueno—, cuando las conectemos con el porqué, tendremos la bendición de comprender la razón. No será solo una cuestión de hacer cosas buenas, o de hacerlas bien, sino que las haremos por la razón correcta.<\/p>\n<p data-aid=\"165319415\" id=\"p_gzS7M\">Por ejemplo, cuando uno se fija la meta de leer las Escrituras, ofrecer oraciones sinceras o preparar una actividad para su familia o el barrio, ¿la meta real es simplemente cumplir con esas tareas? ¿O son esas acciones los medios, las herramientas a nuestro alcance, para lograr el verdadero objetivo? ¿Es el propósito simplemente hacer una cosa porque la hemos hecho durante muchos años, para luego marcar la casilla de haberla completado? O, repito, ¿son estos los medios que utilizamos para aprender, sentir y conectarnos con el Salvador?<\/p>\n<p data-aid=\"165319417\" id=\"p_j3br4\">Por favor, no malinterpreten mis palabras en cuanto a tener actividades y tradiciones o establecer metas y esforzarse por alcanzarlas; no hay nada de malo en eso. Sin embargo, los invito a abrir su mente y su corazón a la oportunidad y bendición de entender por qué hacemos estas cosas y el modo en que practicamos nuestra religión.<\/p>\n<p data-aid=\"165319418\" id=\"p_qYIMY\">Un excelente ejemplo de tradiciones centradas en Cristo es el desafío que el presidente Dallin H. Oaks nos extendió a todos en nombre de la Primera Presidencia. El presidente Oaks dijo: “Al comenzar este nuevo año, preparémonos para la celebración de la Pascua de Resurrección y el sacrificio expiatorio de Jesucristo. No importa lo que los demás crean o hagan, debemos celebrar la Resurrección de nuestro Salvador viviente estudiando Sus enseñanzas y ayudando a establecer las tradiciones de Pascua de Resurrección en nuestra sociedad en general, especialmente dentro de nuestras propias familias”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>. Como pueden ver, esta no es una simple invitación a tener tradiciones. Más bien, utilizamos esas tradiciones como un medio para aprender más acerca del Salvador y recordar Su Resurrección.<\/p>\n<p data-aid=\"165319419\" id=\"p_pjT3G\">Cuanto más relacionemos el porqué con nuestro amor por el Salvador, más capaces seremos de recibir lo que necesitamos o estamos buscando. El presidente Nelson dijo: “Sean cuales sean las preguntas o los problemas que tengan, la respuesta siempre se halla en la vida y las enseñanzas de Jesucristo”. Y a continuación extendió esta invitación: “Aprendan más sobre Su Expiación, Su amor, Su misericordia, Su doctrina y Su Evangelio restaurado de sanación y progreso. ¡Acudan a Él! ¡Síganlo!”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165319421\" id=\"p_xR6Y4\">Mediten esto en su mente y corazón: ¿Creen que la invitación del presidente Nelson tenía la intención de ponernos a hacer una lista de tareas para que acumulemos más conocimiento y completemos tareas, para así poder tachar su invitación de nuestra lista de cosas pendientes? ¿O él nos está invitando a considerar los aspectos de estas verdades y principios eternos como una oportunidad para entender el porqué y conectar nuestro discipulado terrenal con el amor por convenio que el Salvador tiene por nosotros?<\/p>\n<p data-aid=\"165319422\" id=\"p_jm1iZ\">Permítanme ilustrar el principio que estoy tratando de transmitir. Una opción, probablemente la más extrema, sería leer todos los mensajes de la conferencia general de una vez y, al acabar, marcar esa invitación de mi lista de tareas pendientes, sin hacer nada más con lo que hemos leído. Entiendo que este es un ejemplo extremo, aunque no es irreal. Probablemente, muchos de nosotros nos hallamos en algún punto entre esto y el ideal.<\/p>\n<p data-aid=\"165319424\" id=\"p_mX4Nj\">La invitación consiste en estudiar y meditar los mensajes de la conferencia general, y usarlos para determinar y comprender lo que cada uno de nosotros puede hacer para mejorar.<\/p>\n<p data-aid=\"165319426\" id=\"p_jFohN\">Cuando aceptamos la invitación entendiendo el “porqué” detrás de ella, tenemos más oportunidades de acercarnos al Salvador. Comenzaremos a entender que debido a que amo al Salvador, quiero aprender más de Él mediante el estudio de las palabras de los profetas vivientes. Y debido a que también amo a mi prójimo, compartiré las enseñanzas de los profetas, videntes y reveladores con los demás, empezando por mis seres queridos.<\/p>\n<p data-aid=\"165319429\" id=\"p_v7NGH\">En ambos ejemplos se está haciendo algo bueno. En uno, la meta parece ser utilizar los medios que el Padre Celestial y el Salvador nos han dado, que son los mensajes que se dan durante la conferencia general. La segunda versión abarca la bendición profunda de adquirir conocimiento de las razones de fondo, lo que abre un camino para comprender la verdad eterna y las bendiciones prometidas a todos los que colocan las enseñanzas y la vida de nuestro Salvador Jesucristo en el centro de su vida.<\/p>\n<p data-aid=\"165319430\" id=\"p_kSDcZ\">Queridos hermanos y hermanas, espero que puedan sentir y reconocer la importancia de conectar nuestras acciones con nuestro amor por el Salvador. En un mundo globalizado, muchas voces intentarán influir en ustedes y, si es posible, hacerles creer que algunas verdades fundamentales del Evangelio restaurado de Jesucristo son innecesarias. Esas voces comienzan atacando la verdad esencial de la necesidad de una restauración en estos, los últimos días, que incluye la necesidad de tener el reino de Dios en la tierra, representado por la restaurada Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<p data-aid=\"165319431\" id=\"p_pZYV2\">Es posible que escuchen voces que insistan en que una relación personal o una comprensión del Salvador es suficiente, y que la religión o la Iglesia restaurada no son necesarias ni esenciales. Los invito a ser lentos en considerar estas ideas engañosas, e incluso a hacerse inmunes a su influencia, y a ser más prestos a recordar lo que el Salvador nos ha estado diciendo y enseñando desde la antigüedad, comenzando por el amor del Padre Celestial y Jesucristo por nosotros y conectando nuestro amor por Ellos como la razón para seguirlos.<\/p>\n<p data-aid=\"165319433\" id=\"p_c0e6H\">Dios el Padre y Su Hijo vinieron y hablaron con José Smith para restaurar la Iglesia de Jesucristo e iniciar la dispensación del cumplimiento de los tiempos, Su reino en la tierra. Por lo tanto, La Iglesia de Jesucristo de los Santos de los Últimos Días es el medio establecido por el Padre Celestial para que tengamos acceso a los convenios que nos permiten regresar a casa. Es por eso, que necesitamos más que solo una relación personal con el Padre Celestial y Su Hijo; necesitamos ordenanzas esenciales del sacerdocio por las cuales hacemos convenios con Ellos. Esto proporciona una relación por convenio con Ellos y nos otorga acceso a Su amor por convenio, lo que hace posible que alcancemos el reino de gloria más alto, preparado para todos aquellos que son leales y fieles a Sus convenios.<\/p>\n<p data-aid=\"165319436\" id=\"p_anjh6\">Con toda la energía de mi alma, doy testimonio de la realidad y la divinidad de nuestro Salvador, Jesucristo. Él los ama. Él sabe lo que está sucediendo en sus vidas. Sus brazos están abiertos de par en par, extendiendo la invitación: “Venid a mí […], y yo os haré descansar”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165319437\" id=\"p_frDBz\">Amo al Salvador, y mi amor por Él es mi “porqué”. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"165319440\" id=\"p_qOlty\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"165319441\" id=\"p_sOhlT\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/04/57nelson?lang=spa\">Regocíjense en el don de las llaves del sacerdocio<\/a>”, <cite>Liahona<\/cite>, mayo de 2024, pág. 119.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"165319443\" id=\"p_tRx3v\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/57nelson?lang=spa\">El Señor Jesucristo vendrá de nuevo<\/a>”, <cite>Liahona<\/cite>, noviembre de 2024, pág. 121.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"165319445\" id=\"p_c33kF\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16\">Juan 3:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"165319447\" id=\"p_fisiq\">Dallin H. Oaks, Facebook, 16 de febrero de 2025, facebook.com/dallin.h.oaks.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"165319449\" id=\"p_uV4fv\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/58nelson?lang=spa\">La respuesta siempre es Jesucristo<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 127.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"165319452\" id=\"p_fe2Db\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11?lang=spa&amp;id=p28#p28\">Mateo 11:28<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "165319418",
        "id": "note4",
        "text": "<p data-aid=\"165319447\" id=\"p_fisiq\">Dallin H. Oaks, Facebook, 16 de febrero de 2025, facebook.com/dallin.h.oaks.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "context": "",
        "pid": "165319419",
        "id": "note5",
        "text": "<p data-aid=\"165319449\" id=\"p_uV4fv\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/58nelson?lang=spa\">La respuesta siempre es Jesucristo<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 127.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2023/04/58nelson?lang=spa",
          "text": "La respuesta siempre es Jesucristo",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "165319402",
        "id": "note2",
        "text": "<p data-aid=\"165319443\" id=\"p_tRx3v\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/57nelson?lang=spa\">El Señor Jesucristo vendrá de nuevo<\/a>”, <cite>Liahona<\/cite>, noviembre de 2024, pág. 121.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2024/10/57nelson?lang=spa",
          "text": "El Señor Jesucristo vendrá de nuevo",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "165319410",
        "id": "note3",
        "text": "<p data-aid=\"165319445\" id=\"p_c33kF\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16\">Juan 3:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16",
          "text": "Juan 3:16",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": "",
        "pid": "165319436",
        "id": "note6",
        "text": "<p data-aid=\"165319452\" id=\"p_fe2Db\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11?lang=spa&amp;id=p28#p28\">Mateo 11:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/11?lang=spa&amp;id=p28#p28",
          "text": "Mateo 11:28",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "165319402",
        "id": "note1",
        "text": "<p data-aid=\"165319441\" id=\"p_sOhlT\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/04/57nelson?lang=spa\">Regocíjense en el don de las llaves del sacerdocio<\/a>”, <cite>Liahona<\/cite>, mayo de 2024, pág. 119.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2024/04/57nelson?lang=spa",
          "text": "Regocíjense en el don de las llaves del sacerdocio",
          "type": "cross-ref"
        }]
      }
    }
  }
}