{
  "tableOfContentsUri": "/general-conference/2025/04",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/04/22lund?lang=spa",
    "pageAttributes": {
      "data-asset-id": "9bae78e0d1b34a1397bddeed76292371",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/04/22lund",
      "data-bcp47-lang": "es",
      "data-aid": "165183248",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "b6bf43b7a9d64f868a3c9ff96d5cf4db"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/vs5ag981osh1xzsx89zzuilr5di626iv891bt3nr/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/5ninhiny9ajdclv52mpvj53ps8iv58tkktoekdnz-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Autoridad divina, jóvenes sublimes",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-04-05T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "165183248",
      {"key": "165183248"}
    ],
    [
      "165247359",
      {"key": "165247359"}
    ],
    [
      "165247362",
      {"key": "165247362"}
    ],
    [
      "165247364",
      {"key": "165247364"}
    ],
    [
      "165247368",
      {"key": "165247368"}
    ],
    [
      "165247371",
      {"key": "165247371"}
    ],
    [
      "165247373",
      {"key": "165247373"}
    ],
    [
      "165247374",
      {"key": "165247374"}
    ],
    [
      "165247377",
      {"key": "165247377"}
    ],
    [
      "165247379",
      {"key": "165247379"}
    ],
    [
      "165247380",
      {"key": "165247380"}
    ],
    [
      "165247382",
      {"key": "165247382"}
    ],
    [
      "165247384",
      {"key": "165247384"}
    ],
    [
      "165247387",
      {"key": "165247387"}
    ],
    [
      "165247388",
      {"key": "165247388"}
    ],
    [
      "165247391",
      {"key": "165247391"}
    ],
    [
      "165247392",
      {"key": "165247392"}
    ],
    [
      "165247395",
      {"key": "165247395"}
    ],
    [
      "165247396",
      {"key": "165247396"}
    ],
    [
      "165247398",
      {"key": "165247398"}
    ],
    [
      "165247401",
      {"key": "165247401"}
    ],
    [
      "165247403",
      {"key": "165247403"}
    ],
    [
      "165247405",
      {"key": "165247405"}
    ],
    [
      "165247407",
      {"key": "165247407"}
    ],
    [
      "165247409",
      {"key": "165247409"}
    ],
    [
      "165247411",
      {"key": "165247411"}
    ],
    [
      "165247413",
      {"key": "165247413"}
    ],
    [
      "165247415",
      {"key": "165247415"}
    ],
    [
      "165247416",
      {"key": "165247416"}
    ],
    [
      "165247419",
      {"key": "165247419"}
    ],
    [
      "165247421",
      {"key": "165247421"}
    ],
    [
      "165247423",
      {"key": "165247423"}
    ],
    [
      "165247425",
      {"key": "165247425"}
    ],
    [
      "165247427",
      {"key": "165247427"}
    ],
    [
      "165247429",
      {"key": "165247429"}
    ],
    [
      "165247431",
      {"key": "165247431"}
    ],
    [
      "165247433",
      {"key": "165247433"}
    ],
    [
      "165247435",
      {"key": "165247435"}
    ],
    [
      "165247437",
      {"key": "165247437"}
    ],
    [
      "165247439",
      {"key": "165247439"}
    ],
    [
      "165247441",
      {"key": "165247441"}
    ],
    [
      "165247442",
      {"key": "165247442"}
    ],
    [
      "165247445",
      {"key": "165247445"}
    ],
    [
      "165247446",
      {"key": "165247446"}
    ],
    [
      "165247449",
      {"key": "165247449"}
    ],
    [
      "165247451",
      {"key": "165247451"}
    ],
    [
      "165247453",
      {"key": "165247453"}
    ],
    [
      "165247454",
      {"key": "165247454"}
    ],
    [
      "165247457",
      {"key": "165247457"}
    ],
    [
      "165247459",
      {"key": "165247459"}
    ],
    [
      "165247461",
      {"key": "165247461"}
    ],
    [
      "165247462",
      {"key": "165247462"}
    ],
    [
      "165247465",
      {"key": "165247465"}
    ],
    [
      "165247466",
      {"key": "165247466"}
    ],
    [
      "165247468",
      {"key": "165247468"}
    ]
  ],
  "uri": "/general-conference/2025/04/22lund",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Lund enseña sobre los deberes de los poseedores del Sacerdocio Aarónico y las bendiciones de su servicio.",
          "title": "Autoridad divina, jóvenes sublimes"
        },
        "pageSocial": {
          "description": "El presidente Lund enseña sobre los deberes de los poseedores del Sacerdocio Aarónico y las bendiciones de su servicio.",
          "title": "Autoridad divina, jóvenes sublimes"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/vs5ag981osh1xzsx89zzuilr5di626iv891bt3nr/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/vs5ag981osh1xzsx89zzuilr5di626iv891bt3nr/full/%21192%2C/0/default\" data-video-title=\"Autoridad divina, jóvenes sublimes\" data-video-description=\"El presidente Lund enseña sobre los deberes de los poseedores del Sacerdocio Aarónico y las bendiciones de su servicio.\" data-video-id=\"6371105941112\" data-duration=\"704300\" data-assetId=\"bplr03s2501xtg7lkyy2nkywi8mmysp5rbuwpoqy\" data-ref-id=\"bplr03s2501xtg7lkyy2nkywi8mmysp5rbuwpoqy\" data-duration-string=\"11:44\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6371105941112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"196392395\"/><source src=\"https://assets.churchofjesuschrist.org/bplr03s2501xtg7lkyy2nkywi8mmysp5rbuwpoqy-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"40486500\"/><source src=\"https://assets.churchofjesuschrist.org/bplr03s2501xtg7lkyy2nkywi8mmysp5rbuwpoqy-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"70682147\"/><source src=\"https://assets.churchofjesuschrist.org/bplr03s2501xtg7lkyy2nkywi8mmysp5rbuwpoqy-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"196392395\"/><\/video><h1 data-aid=\"165247359\" id=\"p_rkmZB\">Autoridad divina, jóvenes sublimes<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"165247362\" id=\"p_ttbv3\">Por el presidente Steven J. Lund<\/p>\n<p class=\"author-role\" data-aid=\"165247364\" id=\"p_ey9Is\">Presidente General de los Hombres Jóvenes<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"165247368\" id=\"p_w50cf\">Estoy eternamente agradecido de que los poseedores del Sacerdocio Aarónico, con sus poderes, ordenanzas y deberes, nos bendigan a todos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"165247371\" id=\"p_yq13J\">Gracias, élder Andersen, por esa notable expresión del poder del sacerdocio y del poder de la Expiación del Salvador.<\/p>\n<p data-aid=\"165247373\" id=\"p_mT2g2\">Un domingo por la mañana este mes de enero, hallándome en la reunión sacramental, se sostuvo a más de una docena de jóvenes para ser avanzados en el Sacerdocio Aarónico. Sentí que el mundo cambiaba bajo nuestros pies.<\/p>\n<p data-aid=\"165247374\" id=\"p_dM3Qq\">Me di cuenta de que, en reuniones sacramentales exactamente como esa por todo el mundo, y en cada huso horario, decenas de miles de diáconos, maestros y presbíteros, como el amigo del Presidente Holland al que se refirió esta mañana, Easton, estaban siendo sostenidos para ser ordenados a ministerios del sacerdocio de por vida que abarcaban el recogimiento de Israel en toda su extensión.<\/p>\n<p data-aid=\"165247377\" id=\"p_s0Q8D\">Cada enero, se imponen las manos sobre la cabeza de unos 100 000 hombres jóvenes, conectándolos, mediante ordenanzas, con una brillante línea de autoridad que se remonta por la época de la Restauración hasta José y Oliver, y hasta Juan el Bautista y Jesucristo.<\/p>\n<p data-aid=\"165247379\" id=\"p_nqrFD\">Ahora bien, nuestra Iglesia no siempre es una Iglesia muy demostrativa. Aquí, nos quedamos cortos.<\/p>\n<p data-aid=\"165247380\" id=\"p_hiqsD\">Pero al ver a esa cantidad de poseedores del sacerdocio recién ordenados que se extienden por toda la tierra como el retumbar de un trueno, me pregunté, siendo la “Iglesia de gozo”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a> que somos, si no debería gritarse esto a los cuatro vientos. “Hoy”, pensé: “Debería haber trompetas y platillos que repiquen, y fuegos artificiales. ¡Debería haber desfiles!”.<\/p>\n<p data-aid=\"165247382\" id=\"p_r97T3\">Conociendo el poder de Dios por lo que es verdaderamente, somos testigos de una alteración del comportamiento del mundo gracias a que la autoridad de Dios está inundando la tierra.<\/p>\n<p data-aid=\"165247384\" id=\"p_wKfw7\">Estas ordenaciones impulsan a estos jóvenes a una vida de servicio para hallarse en lugares y momentos trascendentales en los que su presencia, sus oraciones y los poderes del sacerdocio de Dios que ellos poseen serán profundamente importantes.<\/p>\n<p data-aid=\"165247387\" id=\"p_wflez\">Dios inició esta reacción en cadena controlada al enviar a un ángel ministrante. Juan el Bautista de la antigüedad, como ser resucitado, se apareció a José y a Oliver, colocó las manos sobre sus cabezas y les dijo: “Sobre vosotros, mis consiervos, en el nombre del Mesías, confiero el Sacerdocio de Aarón, el cual tiene las llaves del ministerio de ángeles, y del evangelio de arrepentimiento, y del bautismo por inmersión para la remisión de pecados” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/13?lang=spa&amp;id=p1#p1\">Doctrina y Convenios 13:1<\/a>).<\/p>\n<p data-aid=\"165247388\" id=\"p_fqHGJ\">Juan llamó a esa autoridad el “Sacerdocio de Aarón”, en honor al hermano de Moisés y su compañero en el sacerdocio. En la antigüedad, los poseedores del Sacerdocio de Aarón debían enseñar y ayudar con las ordenanzas —ordenanzas que centraban el discipulado en el futuro Mesías, el Señor Jesucristo (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/deut/33?lang=spa&amp;id=p10#p10\">Deuteronomio 33:10<\/a>).<\/p>\n<p data-aid=\"165247391\" id=\"p_cjZJI\">El libro de Números asigna explícitamente a los poseedores del Sacerdocio de Aarón las tareas de manejar los utensilios de las ordenanzas. “Y designarás a Aarón y a sus hijos […] y a cargo de ellos estarán […] la mesa…, y los utensilios del santuario con que sirven” (<a class=\"scripture-ref\" href=\"/study/scriptures/ot/num/3?lang=spa&amp;id=p10%2Cp31#p10\">Números 3:10, 31<\/a>).<\/p>\n<p data-aid=\"165247392\" id=\"p_aYhfg\">La ordenanza del sacrificio de animales del Antiguo Testamento fue cumplida y reemplazada mediante la vida y la Expiación del Salvador. Esa antigua ordenanza fue reemplazada por la ordenanza que ahora llamamos el sacramento de la Cena del Señor.<\/p>\n<p data-aid=\"165247395\" id=\"p_aJfLL\">Hoy en día, el Señor confía a los poseedores del Sacerdocio de Aarón casi las mismas cosas que hacían en la antigüedad: enseñar y administrar ordenanzas, todo esto para recordarnos Su Expiación.<\/p>\n<p data-aid=\"165247396\" id=\"p_e6m1p\">Cuando los diáconos, maestros y presbíteros ayudan con la Santa Cena, reciben las bendiciones de esta al igual que todos los demás: al guardar el convenio que hacen al participar individualmente del pan y del agua. Sin embargo, al cumplir con estos deberes sagrados, también aprenden más acerca de sus funciones y responsabilidades del sacerdocio.<\/p>\n<p data-aid=\"165247398\" id=\"p_qoqcm\">El Sacerdocio Aarónico es llamado el sacerdocio preparatorio, en parte porque sus ordenanzas les permiten experimentar la responsabilidad y el gozo de estar en la obra del Señor y los prepara para el futuro servicio en el sacerdocio, cuando se les llame a ministrar de maneras imprevistas, incluso a pronunciar bendiciones inspiradas en momentos en que las esperanzas y los sueños, e incluso la vida y la muerte, penden de un precario equilibrio.<\/p>\n<p data-aid=\"165247401\" id=\"p_vheya\">Estas serias expectativas requieren una preparación seria.<\/p>\n<p data-aid=\"165247403\" id=\"p_cdSJI\">En Doctrina y Convenios se explica que los diáconos y los maestros “deben […] amonestar, exponer, exhortar, enseñar e invitar a todos a venir a Cristo” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p59#p59\">Doctrina y Convenios 20:59<\/a>). Además de esas oportunidades, los presbíteros deben “predicar […] y bautizar” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p50#p50\">Doctrina y Convenios 20:50<\/a>).<\/p>\n<p data-aid=\"165247405\" id=\"p_soeTj\">Bueno, todo eso parece mucho, pero en la vida real, estas cosas suceden de forma natural, en todo el mundo.<\/p>\n<p data-aid=\"165247407\" id=\"p_l2Qho\">Un obispo enseñó estos deberes a su nueva presidencia del cuórum de diáconos. Entonces la joven presidencia comenzó a hablar sobre cómo aplicarían eso en su cuórum y en su barrio. Decidieron que debían visitar a los miembros ancianos del barrio para averiguar lo que necesitaban y luego ir y hacerlo.<\/p>\n<p data-aid=\"165247409\" id=\"p_fA6IT\">Entre aquellos a quienes sirvieron estaba Alan, un vecino rudo, a menudo blasfemo y a veces hostil. La esposa de Alan, Wanda, se había convertido en miembro de la Iglesia, pero Alan era, podríamos decir, una persona complicada.<\/p>\n<p data-aid=\"165247411\" id=\"p_b42L4\">Aun así, los diáconos se pusieron a trabajar, ignorando con humor sus insultos, mientras quitaban la nieve y sacaban la basura. Es difícil odiar a los diáconos, y con el tiempo Alan comenzó a tenerles cariño. En algún momento lo invitaron a la Iglesia.<\/p>\n<p data-aid=\"165247413\" id=\"p_m1IGt\">“No me gusta la Iglesia”, respondió.<\/p>\n<p data-aid=\"165247415\" id=\"p_kIEll\">“Bueno, nosotros le caemos bien”, le dijeron. “Así que venga con nosotros, puede solo venir a nuestra reunión de cuórum si le parece”.<\/p>\n<p data-aid=\"165247416\" id=\"p_n471Y\">Y con la aprobación del obispo, él asistió, y siguió asistiendo.<\/p>\n<p data-aid=\"165247419\" id=\"p_iRVKM\">Los diáconos se convirtieron en maestros y, al continuar sirviéndole, él les enseñó a reparar automóviles y a construir cosas. Para cuando estos maestros se convirtieron en presbíteros, Alan los llamaba “mis muchachos”.<\/p>\n<p data-aid=\"165247421\" id=\"p_qKaYQ\">Se estaban preparando sinceramente para la misión, y le preguntaron si podían practicar las lecciones misionales con él. Él les juró que jamás iba a escuchar y que jamás iba a creer, pero que podían practicar en su casa.<\/p>\n<p data-aid=\"165247423\" id=\"p_fwjUu\">Y entonces Alan se enfermó; y se ablandó.<\/p>\n<p data-aid=\"165247425\" id=\"p_oEuB8\">Y un día, en una reunión de cuórum, les pidió con ternura que oraran para que dejara de fumar, y así lo hicieron. Entonces, fueron con él a su casa y confiscaron todo el tabaco que tenía.<\/p>\n<p data-aid=\"165247427\" id=\"p_oP6w1\">Mientras su frágil salud llevaba a Alan a hospitales y centros de rehabilitación, “sus muchachos” le servían, e irradiaban silenciosamente poderes del sacerdocio y de amor sincero (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121?lang=spa&amp;id=p41#p41\">Doctrina y Covenios 121:41<\/a>).<\/p>\n<p data-aid=\"165247429\" id=\"p_hkwB1\">El milagro continuó cuando Alan pidió ser bautizado, pero él falleció antes de que ello pudiera suceder. Por petición suya, sus diáconos, convertidos en presbíteros, fueron los portadores del féretro y los oradores en su funeral, donde —apropiadamente— amonestaron, expusieron, exhortaron, enseñaron e invitaron a todos a venir a Cristo.<\/p>\n<p data-aid=\"165247431\" id=\"p_dy11u\">Y luego, más adelante, en el templo, uno de los muchachos de Alan fue quien bautizó a aquel expresidente del cuórum de diáconos en representación de Alan.<\/p>\n<p data-aid=\"165247433\" id=\"p_h5bIG\">Todo lo que Juan el Bautista dijo que hicieran, lo hicieron. Ellos hicieron lo que hacen diáconos, maestros y presbíteros en toda la Iglesia y en todo el mundo.<\/p>\n<p data-aid=\"165247435\" id=\"p_bKPa4\">Una de las tareas de los poseedores del Sacerdocio Aarónico tiene que ver con la ordenanza de la Santa Cena.<\/p>\n<p data-aid=\"165247437\" id=\"p_dtHRS\">El año pasado conocí a un inspirado obispo y a su maravillosa esposa. Hace poco, un sábado por la mañana, conducían para ir al bautismo de su hijo y sufrieron la trágica y repentina pérdida de su querida hija de dos años, Tess.<\/p>\n<p data-aid=\"165247439\" id=\"p_vqEMC\">A la mañana siguiente, los miembros de su barrio se reunieron para la reunión sacramental llenos de compasión, condolidos por la pérdida de esa niñita perfecta. Nadie esperaba que la familia del obispo fuera a la iglesia esa mañana, pero unos minutos antes de comenzar, ellos entraron calladamente y tomaron sus asientos.<\/p>\n<p data-aid=\"165247441\" id=\"p_tmvry\">El obispo subió al estrado y pasó por delante de su asiento habitual entre sus consejeros, pero fue y se sentó entre sus presbíteros ante la mesa sacramental.<\/p>\n<p data-aid=\"165247442\" id=\"p_peHtd\">Durante esa noche angustiosa y de insomnio buscando entendimiento y paz, él había recibido la fuerte impresión de que lo que más necesitaba su familia —y su barrio— era escuchar la voz de su obispo, del presidente del Sacerdocio Aarónico de su barrio y afligido padre, pronunciando las promesas del convenio sacramental.<\/p>\n<p data-aid=\"165247445\" id=\"p_phTKu\">Así que, en el momento adecuado, se arrodilló con esos presbíteros y habló con su Padre. Con toda la tristeza de la ocasión, pronunció algunas de las palabras más poderosas que a alguien se le permite decir en voz alta en esta vida<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165247446\" id=\"p_gq8iY\">Palabras de consecuencias eternas.<\/p>\n<p data-aid=\"165247449\" id=\"p_x5C7t\">Palabras de ordenanzas.<\/p>\n<p data-aid=\"165247451\" id=\"p_lYQ9f\">Palabras de convenios.<\/p>\n<p data-aid=\"165247453\" id=\"p_kko6Z\">Instrucción que nos conecta con los propósitos mismos de esta vida y con los resultados más sublimes del plan del Padre Celestial para nosotros.<\/p>\n<p data-aid=\"165247454\" id=\"p_fYiP4\">¿Se imaginan lo que la congregación escuchó en esa capilla, lo que sintieron en las palabras que escuchamos todos los domingos en nuestras capillas?<\/p>\n<p data-aid=\"165247457\" id=\"p_wsPPX\">“Oh Dios, Padre Eterno, en el nombre de Jesucristo, tu Hijo, te pedimos que bendigas y santifiques este pan para las almas de todos los que participen de él, para que lo coman en memoria del cuerpo de tu Hijo, y testifiquen ante ti, oh Dios, Padre Eterno, que están dispuestos a tomar sobre sí el nombre de tu Hijo, y a recordarle siempre, y a guardar sus mandamientos que él les ha dado, para que siempre puedan tener su Espíritu consigo. Amén” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p77#p77\">Doctrina y Convenios 20:77<\/a>).<\/p>\n<p data-aid=\"165247459\" id=\"p_fvC3J\">“Oh Dios, Padre Eterno, en el nombre de Jesucristo, tu Hijo, te pedimos que bendigas y santifiques est[a] [agua] para las almas de todos los que l[a] beban, para que lo hagan en memoria de la sangre de tu Hijo, que por ellos se derramó; para que testifiquen ante ti, oh Dios, Padre Eterno, que siempre se acuerdan de él, para que puedan tener su Espíritu consigo. Amén” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p79#p79\">Doctrina y Convenios 20:79<\/a>).<\/p>\n<p data-aid=\"165247461\" id=\"p_vgAJk\">Este buen padre y esta buena madre testifican que esa promesa se ha cumplido. De hecho, para su sempiterno consuelo, sí tienen “su Espíritu consigo”.<\/p>\n<p data-aid=\"165247462\" id=\"p_eymKj\">Estoy eternamente agradecido de que los poseedores del Sacerdocio Aarónico, con sus poderes, ordenanzas y deberes, nos bendicen a todos mediante las llaves del mismísimo “ministerio de ángeles, y del evangelio de arrepentimiento, y del bautismo por inmersión para la remisión de pecados” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/13?lang=spa&amp;id=p1#p1\">Doctrina y Convenios 13:1<\/a>). En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"165247465\" id=\"p_vvqcT\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"165247466\" id=\"p_sQSJ2\">Véase Patrick Kearon, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/24kearon?lang=spa\">Bienvenidos a la Iglesia de gozo<\/a>”, <cite>Liahona<\/cite>, noviembre de 2024, págs. 36–38.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"165247468\" id=\"p_sqsRs\">En su trascendental discurso de conferencia general “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/24kearon?lang=spa\">Bienvenidos a la Iglesia de gozo<\/a>”, el élder Kearon nos dirigió a la nota al pie número diez, la enseñanza del presidente Gordon B. Hinckley: “Cuando vosotros, siendo presbíteros, os arrodilláis ante la mesa de la Santa Cena y ofrecéis la oración que se recibió por revelación, ponéis a toda la congregación bajo convenio con el Señor. ¿Es este un hecho insignificante? Por el contrario, es algo sumamente importante” (“<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1988/04/the-aaronic-priesthood-a-gift-from-god.html?id=p38#p38\">El Sacerdocio Aarónico: Un don de Dios<\/span>”, <cite>Liahona<\/cite>, julio de 1988, pág. 48).<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "165247445",
        "id": "note2",
        "text": "<p data-aid=\"165247468\" id=\"p_sqsRs\">En su trascendental discurso de conferencia general “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/24kearon?lang=spa\">Bienvenidos a la Iglesia de gozo<\/a>”, el élder Kearon nos dirigió a la nota al pie número diez, la enseñanza del presidente Gordon B. Hinckley: “Cuando vosotros, siendo presbíteros, os arrodilláis ante la mesa de la Santa Cena y ofrecéis la oración que se recibió por revelación, ponéis a toda la congregación bajo convenio con el Señor. ¿Es este un hecho insignificante? Por el contrario, es algo sumamente importante” (“<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1988/04/the-aaronic-priesthood-a-gift-from-god.html?id=p38#p38\">El Sacerdocio Aarónico: Un don de Dios<\/span>”, <cite>Liahona<\/cite>, julio de 1988, pág. 48).<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2024/10/24kearon?lang=spa",
          "text": "Bienvenidos a la Iglesia de gozo",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "165247380",
        "id": "note1",
        "text": "<p data-aid=\"165247466\" id=\"p_sQSJ2\">Véase Patrick Kearon, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/10/24kearon?lang=spa\">Bienvenidos a la Iglesia de gozo<\/a>”, <cite>Liahona<\/cite>, noviembre de 2024, págs. 36–38.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2024/10/24kearon?lang=spa",
          "text": "Bienvenidos a la Iglesia de gozo",
          "type": "cross-ref"
        }]
      }
    }
  }
}