{
  "tableOfContentsUri": "/general-conference/2025/04",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/04/46mccune?lang=spa",
    "pageAttributes": {
      "data-asset-id": "124c00a898404aa785062a8b535924fa",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/04/46mccune",
      "data-bcp47-lang": "es",
      "data-aid": "165183432",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "cdfc4939fe8d4cf5bf2c8354a8e3085d"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/jumo1gy642gxzl6fyrgtqn4vngo19376htpm7thg/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/0u9dc6ixa5hogxsw5vohmusolostqg562wshih3a-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Gozo mediante el discipulado por convenio",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-04-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "165183432",
      {"key": "165183432"}
    ],
    [
      "165252051",
      {"key": "165252051"}
    ],
    [
      "165252087",
      {"key": "165252087"}
    ],
    [
      "165252124",
      {"key": "165252124"}
    ],
    [
      "165252169",
      {"key": "165252169"}
    ],
    [
      "165252216",
      {"key": "165252216"}
    ],
    [
      "165263263",
      {"key": "165263263"}
    ],
    [
      "165263310",
      {"key": "165263310"}
    ],
    [
      "165263357",
      {"key": "165263357"}
    ],
    [
      "165263406",
      {"key": "165263406"}
    ],
    [
      "165263455",
      {"key": "165263455"}
    ],
    [
      "165263504",
      {"key": "165263504"}
    ],
    [
      "165263547",
      {"key": "165263547"}
    ],
    [
      "165263577",
      {"key": "165263577"}
    ],
    [
      "165263627",
      {"key": "165263627"}
    ],
    [
      "165263676",
      {"key": "165263676"}
    ],
    [
      "165263725",
      {"key": "165263725"}
    ],
    [
      "165263774",
      {"key": "165263774"}
    ],
    [
      "165263823",
      {"key": "165263823"}
    ],
    [
      "165263872",
      {"key": "165263872"}
    ],
    [
      "165263921",
      {"key": "165263921"}
    ],
    [
      "165263970",
      {"key": "165263970"}
    ],
    [
      "165264019",
      {"key": "165264019"}
    ],
    [
      "165264067",
      {"key": "165264067"}
    ],
    [
      "165264115",
      {"key": "165264115"}
    ],
    [
      "165264163",
      {"key": "165264163"}
    ],
    [
      "165264212",
      {"key": "165264212"}
    ],
    [
      "165265261",
      {"key": "165265261"}
    ],
    [
      "165265310",
      {"key": "165265310"}
    ],
    [
      "165265369",
      {"key": "165265369"}
    ],
    [
      "165265420",
      {"key": "165265420"}
    ],
    [
      "165265466",
      {"key": "165265466"}
    ],
    [
      "165265514",
      {"key": "165265514"}
    ],
    [
      "165265561",
      {"key": "165265561"}
    ],
    [
      "165265609",
      {"key": "165265609"}
    ],
    [
      "165265656",
      {"key": "165265656"}
    ],
    [
      "165265703",
      {"key": "165265703"}
    ],
    [
      "165265750",
      {"key": "165265750"}
    ],
    [
      "165265796",
      {"key": "165265796"}
    ],
    [
      "165265843",
      {"key": "165265843"}
    ]
  ],
  "uri": "/general-conference/2025/04/46mccune",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder McCune enseña sobre el gozo que podemos encontrar al hacer convenios con el Padre Celestial y guardarlos, y seguir a Jesucristo.",
          "title": "Gozo mediante el discipulado por convenio"
        },
        "pageSocial": {
          "description": "El élder McCune enseña sobre el gozo que podemos encontrar al hacer convenios con el Padre Celestial y guardarlos, y seguir a Jesucristo.",
          "title": "Gozo mediante el discipulado por convenio"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/jumo1gy642gxzl6fyrgtqn4vngo19376htpm7thg/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/jumo1gy642gxzl6fyrgtqn4vngo19376htpm7thg/full/%21192%2C/0/default\" data-video-title=\"Gozo mediante el discipulado por convenio\" data-video-description=\"El élder McCune enseña sobre el gozo que podemos encontrar al hacer convenios con el Padre Celestial y guardarlos, y seguir a Jesucristo.\" data-video-id=\"6371142890112\" data-duration=\"658366\" data-assetId=\"neq8npa8zb90hxqlirfz6ibc8cfdzx7nmofjl2ov\" data-ref-id=\"neq8npa8zb90hxqlirfz6ibc8cfdzx7nmofjl2ov\" data-duration-string=\"10:58\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6371142890112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"174818924\"/><source src=\"https://assets.churchofjesuschrist.org/neq8npa8zb90hxqlirfz6ibc8cfdzx7nmofjl2ov-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"35893269\"/><source src=\"https://assets.churchofjesuschrist.org/neq8npa8zb90hxqlirfz6ibc8cfdzx7nmofjl2ov-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"64160330\"/><source src=\"https://assets.churchofjesuschrist.org/neq8npa8zb90hxqlirfz6ibc8cfdzx7nmofjl2ov-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"174818924\"/><\/video><h1 data-aid=\"165252051\" id=\"p_t0PdH\">Gozo mediante el discipulado por convenio<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"165252087\" id=\"p_wxhHa\">Por el élder John A. McCune<\/p>\n<p class=\"author-role\" data-aid=\"165252124\" id=\"p_hS343\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"165252169\" id=\"p_kcNnQ\">Al comprometernos a actuar como discípulos del convenio, nuestra relación con el Padre y el Hijo se enriquece, nuestro gozo aumenta y nuestra perspectiva eterna se expande.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"165252216\" id=\"p_g1HMW\">Un día de 2023, Uyanga Altansukh estaba trabajando en la ciudad de Darkhan, en el norte de Mongolia, cuando el presidente de misión de Mongolia entró en su lugar de trabajo. Cito sus palabras:<\/p>\n<p data-aid=\"165263263\" id=\"p_o1193\">“Lo vi y pensé que tenía una luz brillante en su semblante. Era muy gentil y divertido con los que lo rodeaban, y sentí esa amabilidad. Antes de irse, le hice algunas preguntas. Unos días después, vino de nuevo a mi trabajo y me preguntó si podía asistir a su iglesia. Pensé que podría ser provechoso. Yo estaba preocupada por el futuro de mis hijos, ya que la sociedad parecía estar llena de estrés y oscuridad. Quería que mis hijos fueran como este hombre, con una luz en su semblante, transmitiendo gozo a las personas a su alrededor.<\/p>\n<p data-aid=\"165263310\" id=\"p_j93Zc\">“Un día, los misioneros nos enseñaron la ley del diezmo. Mis hijos dijeron con entusiasmo: ‘Debemos pagar el diezmo, mamá’. Pude ver la fe de mis hijos en ese momento. Antes de unirme a la Iglesia, vi la conferencia general y escuché hablar al presidente Russell M. Nelson. Anunció nuevos templos en todo el mundo y dijo que se construiría un nuevo templo en Ulán Bator, Mongolia. Me regocijé y derramé lágrimas, aunque no entendía por qué. Con ese gozo, pude darme cuenta de que mi fe y mi testimonio estaban creciendo”.<\/p>\n<p data-aid=\"165263357\" id=\"p_cMHQz\">Uyanga, como millones de otras personas, forma parte del gran recogimiento de Israel en preparación para la Segunda Venida de Jesucristo. Ella ha comenzado su trayecto por la senda de los convenios y se ha convertido en discípula de Cristo. ¿Qué significa ser “discípulos de Cristo”? Valoro la palabra japonesa para “discípulo”: <em>deshi<\/em>; <em>de<\/em> significa hermano menor, y <em>shi<\/em> significa hijo.<\/p>\n<p data-aid=\"165263406\" id=\"p_u3iGt\">Jesucristo declaró: “Yo estuve en el principio con el Padre, y soy el Primogénito”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. Debido a <em>quién<\/em> <em>es<\/em> Él y <em>a lo que<\/em> ha <em>hecho<\/em>, lo adoramos, lo veneramos, lo glorificamos y lo seguimos. Cristo nos ha redimido<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a> y estaremos por siempre agradecidos por Su sacrificio infinito y expiatorio.<\/p>\n<p data-aid=\"165263455\" id=\"p_jDtjw\">Tenemos un Padre Celestial que nos ama como Sus hijos. Su amor por nosotros es perfecto. Jesucristo y Su misión ilustran el amor de Dios por nosotros. Como escribió Juan: “Porque de tal manera amó Dios al mundo que ha dado a su Hijo Unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263504\" id=\"p_iIBB8\">En nuestro empeño por entender lo que no sabemos, a veces podríamos fiarnos de nuestras experiencias terrenales conocidas o de cosas que <em>sí<\/em> sabemos. Por ejemplo, en cierto modo podemos aprender de Dios el Padre a través de nuestra propia paternidad y relaciones familiares en esta vida terrenal. Sin embargo, debemos tener cuidado de no ir demasiado lejos con estas comparaciones en nuestro intento por comprender a nuestro Padre Celestial. Los atributos de Dios el Padre trascienden todo atributo <em>menos que perfecto<\/em> de un hombre caído. Dios el Padre es el Padre perfecto. Él es perfectamente amoroso, bondadoso, paciente, comprensivo y es perfectamente glorioso. Podemos confiar en Él perfectamente. El amor de Cristo refleja el amor de Dios el Padre y es una representación de ese amor.<\/p>\n<p data-aid=\"165263547\" id=\"p_kdTkp\">Jesucristo es tanto el ejemplo como el medio. <em>En<\/em> Cristo, podemos comprender mejor los atributos perfectos del Padre y de Su plan. <em>A través de<\/em> Cristo, se nos da el poder habilitador para vencer las tendencias de los hombres y las mujeres naturales para que lleguemos a ser más como el Padre.<\/p>\n<p data-aid=\"165263577\" id=\"p_qTv7w\">Al igual que nuestro Padre Celestial, Jesucristo es perfectamente misericordioso y justo. Estos atributos divinos de la justicia y la misericordia no se oponen; se complementan. Tanto la justicia como la misericordia ilustran el amor perfecto de Dios por Sus hijos. Podemos confiar en Dios el Padre y en Jesucristo porque Ellos son justos y equitativos con todos nosotros.<\/p>\n<p data-aid=\"165263627\" id=\"p_bG5Vx\">Dios el Padre y Su Hijo, Jesucristo, están perfectamente alineados en propósito y amor. Debido a que Dios y Jesucristo nos aman, se nos dan la oportunidad y el privilegio, como verdaderos discípulos, de hacer convenios con Ellos. Al hacer nosotros eso, nuestra relación con Cristo se amplía: “Ahora pues, a causa del convenio que habéis hecho, seréis llamados progenie de Cristo, hijos e hijas de él, porque he aquí, hoy él os ha engendrado espiritualmente; pues decís que vuestros corazones han cambiado por medio de la fe en su nombre; por tanto, habéis nacido de él y habéis llegado a ser sus hijos y sus hijas”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263676\" id=\"p_yFWb4\">Como discípulos, cuando hacemos convenios sagrados y los guardamos, somos bendecidos con poder espiritual. Estamos conectados a Cristo y a Dios el Padre en una relación especial y podemos experimentar Su amor y gozo en una medida reservada para aquellos que han hecho convenios y los han guardado<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>. Nuestra capacidad para sentir en su totalidad el amor de Dios, o para continuar en Su amor, depende de nuestros deseos y acciones justos<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263725\" id=\"p_vt25D\">En <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15?lang=spa&amp;id=p9#p9\">Juan, capítulo 15, versículo 9<\/a>, leemos: “Como el Padre me ha amado, así también yo os he amado”. Y <em>luego<\/em> se nos extiende una invitación: “Permaneced en mi amor”.<\/p>\n<p data-aid=\"165263774\" id=\"p_tffy0\">En el <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15?lang=spa&amp;id=p10#p10\">versículo siguiente<\/a>, se nos da la manera de continuar en Su amor: “Si guardáis mis mandamientos, permaneceréis en mi amor; así como yo he guardado los mandamientos de mi Padre y permanezco en su amor”.<\/p>\n<p data-aid=\"165263823\" id=\"p_kFEGZ\">Luego vemos el propósito de guardar los mandamientos en el <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15?lang=spa&amp;id=p11#p11\">versículo 11<\/a>: “Estas cosas os he hablado para que mi gozo esté en vosotros, y vuestro gozo sea completo”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263872\" id=\"p_llbBX\">Mediante el verdadero discipulado por convenio, podemos comenzar a comprender mejor la naturaleza de Dios y el gozo que Él desea que todos Sus hijos experimenten. También podemos comenzar a entender algunos principios que, a primera vista, podrían parecer confusos. Por ejemplo, ¿cómo puede Dios tener una plenitud de gozo cuando algunos de Sus hijos están sufriendo tanto? La respuesta se encuentra en la perspectiva perfecta de Dios y en Su plan perfecto. Él nos ve desde el principio hasta nuestro glorioso futuro potencial. Él ha proporcionado una manera, por medio de Su Hijo Jesucristo, para que todos nosotros, Sus hijos, superemos los dolores, el sufrimiento, los pecados, la culpa y la soledad de nuestra vida terrenal<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a>. Dios nos ha proporcionado el camino y la elección.<\/p>\n<p data-aid=\"165263921\" id=\"p_ceb1M\">Los ejemplos de personas que han experimentado gozo por medio del discipulado podrían ayudarnos a comprender mejor este concepto. Tal vez hayan escuchado la frase de que somos tan felices como nuestro hijo más desdichado. He visto que no tiene por qué ser así. Mi madre, de noventa y cuatro años, tiene más de 200 descendientes vivos. En un momento dado, al menos uno de los 200 va a ser desdichado. Si esta afirmación fuera cierta, mi madre estaría en un estado perpetuo de infelicidad, lo cual no es el caso. Quienes la conocen saben lo alegre que ella es.<\/p>\n<p data-aid=\"165263970\" id=\"p_xmpQC\">Ahora me gustaría compartir otra experiencia. En enero de 2019, mi esposa, Debbie, y yo fuimos invitados a la oficina del presidente Nelson. Él había colocado una silla cerca de nosotros y nos sentamos muy cerca. Después de extendernos nuestro llamamiento actual, el presidente Nelson se volvió hacia Debbie y se centró en ella. Él fue bondadoso, amoroso, gentil y lleno de gozo, como el padre o abuelo perfecto. Tomó la mano de Debbie y le dio unas palmaditas, asegurándole que todo saldría bien y que nuestra familia sería bendecida. En ese momento nos pareció que éramos las personas más importantes para él y que tenía todo el tiempo del mundo para nosotros. Salimos de su oficina ese viernes por la tarde sintiéndonos tranquilos, amados y con gozo.<\/p>\n<p data-aid=\"165264019\" id=\"p_p6Htr\">El lunes vimos la noticia. Durante el mismo día que el presidente Nelson había pasado con nosotros, una de sus hijas había fallecido de cáncer. Estábamos desconcertados. Nuestros corazones estaban conmovidos mientras acompañábamos en su dolor a él y a su familia. Nuestros corazones también estaban llenos de gratitud por la atención cristiana que nos prestó mientras lamentaba la muerte de su hija, quien estuvo sufriendo.<\/p>\n<p data-aid=\"165264067\" id=\"p_f3mvo\">Al meditar en esa experiencia, nos preguntamos: “¿Cómo pudo ser tan bondadoso, amoroso e incluso sentir gozo en un momento tan difícil?”. La respuesta es: porque <em>él lo sabe<\/em>. Él sabe que Cristo ha salido victorioso. Él sabe que volverá a estar con su hija de nuevo y que pasará la eternidad con ella. El gozo y la perspectiva eterna se obtienen por estar unidos al Salvador al hacer y guardar convenios, y mediante el discipulado cristiano.<\/p>\n<p data-aid=\"165264115\" id=\"p_fIBs0\">El presidente Nelson ha enseñado: “Así como el Salvador nos brinda una paz que ‘sobrepasa todo entendimiento’ [<a class=\"scripture-ref\" href=\"/study/scriptures/nt/philip/4?lang=spa&amp;id=p7#p7\">Filipenses 4:7<\/a>], también nos brinda una intensidad, profundidad y amplitud de gozo que desafía la lógica humana o la comprensión mortal. Por ejemplo, no parece posible sentir gozo cuando un hijo padece una enfermedad incurable, o cuando perdemos el empleo, o cuando nuestro cónyuge nos traiciona. Sin embargo, ese es precisamente el gozo que brinda el Salvador”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165264163\" id=\"p_sO3Lr\">Al hacer y guardar convenios, naturalmente nos centraremos en los demás y tendremos el deseo de ayudar a otras personas a sentir la medida de gozo y amor que nosotros sentimos en nuestras relaciones por convenio. Podemos ser parte de la causa más grandiosa de la tierra hoy en día: el recogimiento de Israel<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a>. Podemos ayudar a llevar a los hijos de Dios a Cristo. Como enseñó el profeta Jacob: “Y benditos sois, porque a causa de que habéis sido diligentes en obrar conmigo en mi viña, y habéis guardado mis mandamientos, y me habéis traído otra vez el fruto natural, […] he aquí, os regocijaréis conmigo a causa del fruto de mi viña”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165264212\" id=\"p_oeVnZ\">Al comprometernos a actuar como discípulos por convenio, sea cual sea nuestro nivel de capacidad, nuestra relación con el Padre y el Hijo se enriquece, nuestro gozo aumenta y nuestra perspectiva eterna se expande. Entonces somos investidos con poder y podemos sentir gozo en una medida reservada para los verdaderos discípulos del convenio de Dios<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a>. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"165265261\" id=\"p_qi99z\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"165265310\" id=\"p_oOAm6\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21#p21\">Doctrina y Convenios 93:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"165265369\" id=\"p_zksqs\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/1?lang=spa&amp;id=p21#p21\">Mateo 1:21<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2?lang=spa&amp;id=p6#p6\">2 Nefi 2:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"165265420\" id=\"p_j21ul\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16\">Juan 3:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"165265466\" id=\"p_gwm0A\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5?lang=spa&amp;id=p7#p7\">Mosíah 5:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"165265514\" id=\"p_qp24C\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa\">El convenio sempiterno<\/a>”, <cite>Liahona<\/cite>, octubre de 2022, págs. 4–11.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"165265561\" id=\"p_g7wUW\">Véase Dale G. Renlund, “<a href=\"https://speeches.byu.edu/talks/dale-g-renlund/experience-gods-love\">Experience God’s Love<\/a>” (devocional de la Universidad Brigham Young, 3 de diciembre de 2019), speeches.byu.edu.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"165265609\" id=\"p_f7iXg\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15?lang=spa&amp;id=p9-p11#p9\">Juan 15:9–11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"165265656\" id=\"p_lqYQT\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7?lang=spa&amp;id=p11-p13#p11\">Alma 7:11–13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"165265703\" id=\"p_mVIhX\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa\">El gozo y la supervivencia espiritual<\/a>”, <cite>Liahona<\/cite>, noviembre de 2016, pág. 82.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"165265750\" id=\"p_dT0Pc\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?lang=spa&amp;id=p11#p11\">Juventud de Israel<\/a>” (devocional mundial para jóvenes, 3 de junio de 2018), Biblioteca del Evangelio.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"165265796\" id=\"p_zZSSZ\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/5?lang=spa&amp;id=p75#p75\">Jacob 5:75<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"165265843\" id=\"p_wIV4b\">Véase “<a class=\"cross-ref\" href=\"/study/manual/leadership-instruction-october-2024/01-nelson?lang=spa\"><em>Hesed<\/em>, el amor del convenio de Dios, es la razón por la que edificamos templos y efectuamos ordenanzas: Instrucción del presidente Russell M. Nelson<\/a>”, reunión de liderazgo de la conferencia general, octubre de 2024, Biblioteca del Evangelio.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "165263627",
        "id": "note4",
        "text": "<p data-aid=\"165265466\" id=\"p_gwm0A\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5?lang=spa&amp;id=p7#p7\">Mosíah 5:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/5?lang=spa&amp;id=p7#p7",
          "text": "Mosíah 5:7",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": "",
        "pid": "165263676",
        "id": "note5",
        "text": "<p data-aid=\"165265514\" id=\"p_qp24C\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa\">El convenio sempiterno<\/a>”, <cite>Liahona<\/cite>, octubre de 2022, págs. 4–11.<\/p>",
        "referenceUris": [{
          "href": "/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa",
          "text": "El convenio sempiterno",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "165263406",
        "id": "note2",
        "text": "<p data-aid=\"165265369\" id=\"p_zksqs\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/1?lang=spa&amp;id=p21#p21\">Mateo 1:21<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2?lang=spa&amp;id=p6#p6\">2 Nefi 2:6<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/1?lang=spa&amp;id=p21#p21",
            "text": "Mateo 1:21",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/2-ne/2?lang=spa&amp;id=p6#p6",
            "text": "2 Nefi 2:6",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "165263455",
        "id": "note3",
        "text": "<p data-aid=\"165265420\" id=\"p_j21ul\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16\">Juan 3:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/3?lang=spa&amp;id=p16#p16",
          "text": "Juan 3:16",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": "",
        "pid": "165263872",
        "id": "note8",
        "text": "<p data-aid=\"165265656\" id=\"p_lqYQT\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7?lang=spa&amp;id=p11-p13#p11\">Alma 7:11–13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/7?lang=spa&amp;id=p11-p13#p11",
          "text": "Alma 7:11–13",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": "",
        "pid": "165264212",
        "id": "note12",
        "text": "<p data-aid=\"165265843\" id=\"p_wIV4b\">Véase “<a class=\"cross-ref\" href=\"/study/manual/leadership-instruction-october-2024/01-nelson?lang=spa\"><em>Hesed<\/em>, el amor del convenio de Dios, es la razón por la que edificamos templos y efectuamos ordenanzas: Instrucción del presidente Russell M. Nelson<\/a>”, reunión de liderazgo de la conferencia general, octubre de 2024, Biblioteca del Evangelio.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/leadership-instruction-october-2024/01-nelson?lang=spa",
          "text": "Hesed, el amor del convenio de Dios, es la razón por la que edificamos templos y efectuamos ordenanzas: Instrucción del presidente Russell M. Nelson",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": "",
        "pid": "165264115",
        "id": "note9",
        "text": "<p data-aid=\"165265703\" id=\"p_mVIhX\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa\">El gozo y la supervivencia espiritual<\/a>”, <cite>Liahona<\/cite>, noviembre de 2016, pág. 82.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa",
          "text": "El gozo y la supervivencia espiritual",
          "type": "cross-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": "",
        "pid": "165264163",
        "id": "note11",
        "text": "<p data-aid=\"165265796\" id=\"p_zZSSZ\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/5?lang=spa&amp;id=p75#p75\">Jacob 5:75<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/jacob/5?lang=spa&amp;id=p75#p75",
          "text": "Jacob 5:75",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": "",
        "pid": "165263676",
        "id": "note6",
        "text": "<p data-aid=\"165265561\" id=\"p_g7wUW\">Véase Dale G. Renlund, “<a href=\"https://speeches.byu.edu/talks/dale-g-renlund/experience-gods-love\">Experience God’s Love<\/a>” (devocional de la Universidad Brigham Young, 3 de diciembre de 2019), speeches.byu.edu.<\/p>",
        "referenceUris": [{
          "href": "https://speeches.byu.edu/talks/dale-g-renlund/experience-gods-love",
          "text": "Experience God’s Love"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": "",
        "pid": "165264163",
        "id": "note10",
        "text": "<p data-aid=\"165265750\" id=\"p_dT0Pc\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?lang=spa&amp;id=p11#p11\">Juventud de Israel<\/a>” (devocional mundial para jóvenes, 3 de junio de 2018), Biblioteca del Evangelio.<\/p>",
        "referenceUris": [{
          "href": "/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?lang=spa&amp;id=p11#p11",
          "text": "Juventud de Israel",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": "",
        "pid": "165263823",
        "id": "note7",
        "text": "<p data-aid=\"165265609\" id=\"p_f7iXg\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15?lang=spa&amp;id=p9-p11#p9\">Juan 15:9–11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/15?lang=spa&amp;id=p9-p11#p9",
          "text": "Juan 15:9–11",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "165263406",
        "id": "note1",
        "text": "<p data-aid=\"165265310\" id=\"p_oOAm6\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21#p21\">Doctrina y Convenios 93:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21#p21",
          "text": "Doctrina y Convenios 93:21",
          "type": "scripture-ref"
        }]
      }
    }
  }
}