{
  "tableOfContentsUri": "/general-conference/2025/04",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/04/51soares?lang=eng",
    "pageAttributes": {
      "data-asset-id": "0c94ab14db954041ad729b23a84c3352",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/04/51soares",
      "data-bcp47-lang": "en",
      "data-aid": "165188194",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "0c94ab14db954041ad729b23a84c3352"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/ubkg5a8qc97oqsw2whdim5ohgf02cqzqb1z15zft-128k-en.mp3",
      "variant": "audio"
    }],
    "title": "Reverence for Sacred Things",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-04-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "165188194",
      {"key": "165188194"}
    ],
    [
      "165188206",
      {"key": "165188206"}
    ],
    [
      "165188219",
      {"key": "165188219"}
    ],
    [
      "165188232",
      {"key": "165188232"}
    ],
    [
      "165190245",
      {"key": "165190245"}
    ],
    [
      "165190258",
      {"key": "165190258"}
    ],
    [
      "165190271",
      {"key": "165190271"}
    ],
    [
      "165190284",
      {"key": "165190284"}
    ],
    [
      "165190296",
      {"key": "165190296"}
    ],
    [
      "165190308",
      {"key": "165190308"}
    ],
    [
      "165190320",
      {"key": "165190320"}
    ],
    [
      "165190335",
      {"key": "165190335"}
    ],
    [
      "165190348",
      {"key": "165190348"}
    ],
    [
      "165190359",
      {"key": "165190359"}
    ],
    [
      "165190370",
      {"key": "165190370"}
    ],
    [
      "165190381",
      {"key": "165190381"}
    ],
    [
      "165190392",
      {"key": "165190392"}
    ],
    [
      "165190403",
      {"key": "165190403"}
    ],
    [
      "165190414",
      {"key": "165190414"}
    ],
    [
      "165190425",
      {"key": "165190425"}
    ],
    [
      "165190436",
      {"key": "165190436"}
    ],
    [
      "165190447",
      {"key": "165190447"}
    ],
    [
      "165190458",
      {"key": "165190458"}
    ],
    [
      "165190469",
      {"key": "165190469"}
    ],
    [
      "165190480",
      {"key": "165190480"}
    ],
    [
      "165190490",
      {"key": "165190490"}
    ],
    [
      "165190499",
      {"key": "165190499"}
    ],
    [
      "165190509",
      {"key": "165190509"}
    ],
    [
      "165190519",
      {"key": "165190519"}
    ],
    [
      "165190529",
      {"key": "165190529"}
    ],
    [
      "165190539",
      {"key": "165190539"}
    ],
    [
      "165190549",
      {"key": "165190549"}
    ],
    [
      "165190559",
      {"key": "165190559"}
    ],
    [
      "165190572",
      {"key": "165190572"}
    ],
    [
      "165190583",
      {"key": "165190583"}
    ],
    [
      "165190593",
      {"key": "165190593"}
    ],
    [
      "165190603",
      {"key": "165190603"}
    ]
  ],
  "uri": "/general-conference/2025/04/51soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Soares teaches that having reverence for sacred things will bring gratitude, revelation, and joy.",
          "title": "Reverence for Sacred Things"
        },
        "pageSocial": {
          "description": "Elder Soares teaches that having reverence for sacred things will bring gratitude, revelation, and joy.",
          "title": "Reverence for Sacred Things"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21192%2C/0/default\" data-video-title=\"Reverence for Sacred Things\" data-video-description=\"Elder Soares teaches that having reverence for sacred things will bring gratitude, revelation, and joy.\" data-video-id=\"6371148676112\" data-duration=\"889033\" data-assetId=\"dlg6u8stg4hsi11f4xu8ndmj8zyaf40f8nf8i4ob\" data-ref-id=\"dlg6u8stg4hsi11f4xu8ndmj8zyaf40f8nf8i4ob\" data-duration-string=\"14:49\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6371148676112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261668795\"/><source src=\"https://assets.churchofjesuschrist.org/dlg6u8stg4hsi11f4xu8ndmj8zyaf40f8nf8i4ob-360p-en.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"57373119\"/><source src=\"https://assets.churchofjesuschrist.org/dlg6u8stg4hsi11f4xu8ndmj8zyaf40f8nf8i4ob-720p-en.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"94180797\"/><source src=\"https://assets.churchofjesuschrist.org/dlg6u8stg4hsi11f4xu8ndmj8zyaf40f8nf8i4ob-1080p-en.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261668795\"/><\/video><h1 data-aid=\"165188206\" id=\"p_rYwcC\">Reverence for Sacred Things<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"165188219\" id=\"p_lckGy\">By Elder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"165188232\" id=\"p_yUjDo\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"165190245\" id=\"p_b3yt1\">Reverence for the sacred fosters genuine gratitude, expands true happiness, leads our minds to revelation, and brings greater joy to our lives.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"165190258\" id=\"p_vXUCQ\">In the book of Exodus, we travel with Moses to the slopes of Mount Horeb as he turned aside from his daily cares—something we all should be willing to do—to see the burning bush that was not consumed. As he approached, “God called unto him out of the midst of the bush, and said, Moses, Moses. And he said, Here am I. And [God] said, … put off thy shoes from off thy feet, for the place whereon thou standest is holy ground.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a> In great reverence, humility, and wonder, Moses removed his shoes and prepared himself to hear the word of the Lord and to experience His holy presence.<\/p>\n<p data-aid=\"165190271\" id=\"p_prSsX\">That sacred mountain epiphany was an experience filled with awe-inspiring reverence, connected Moses to his divine identity, and was, in fact, a key element of his transformation from a humble shepherd to a powerful prophet, leading him to walk a new path in life. Similarly, each of us can transform our discipleship into a higher pattern of spirituality by making the virtue of reverence a sacred part of our spiritual character.<\/p>\n<p data-aid=\"165190284\" id=\"p_jWL4j\">The word <em>reverence<\/em> can be traced to the Latin verb <em>revereri<\/em>, which means to “stand in awe of.”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a> In the gospel sense, this definition mingles with a feeling or attitude of profound respect, love, and gratitude. Such expression for the sacred by those who have a contrite heart and deep devotion to God and Jesus Christ fosters increased joy in their souls.<\/p>\n<p data-aid=\"165190296\" id=\"p_a6LKp\">Reverence for sacred things is the greatest manifestation of a vital spiritual quality; it is a by-product of our connection to holiness and reflects our love for and proximity to our Heavenly Father and our Savior, Jesus Christ. It is also one of the most elevated experiences of the soul. Such virtue directs our thoughts, hearts, and lives toward Deity. In fact, reverence is not just an aspect of spirituality; it is the essence of it—the foundation upon which spirituality is built, creating a personal connection to the divine, as taught by our children when they sing, “When I am rev’rent, I know in my heart Heav’nly Father and Jesus are near.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a><\/p>\n<p data-aid=\"165190308\" id=\"p_vdOrt\">As disciples of Jesus Christ, we are invited to cultivate the gift of reverence in our lives in order to open ourselves to a deeper communion with God and His Son, Jesus Christ, simultaneously strengthening our spiritual character. Had we more of such feelings in our hearts, there would be undoubtedly greater joy and delight in our lives, and there would be less room for sorrow and sadness.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a> We must remember that showing reverence for sacred things gives meaning to much of what we do every day and strengthens our feeling of gratitude—inspiring awe, respect, and love for higher and holier things.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a><\/p>\n<p data-aid=\"165190320\" id=\"p_q7Siy\">Unfortunately, we live in a world where showing reverence for sacred things is becoming increasingly uncommon. In fact, the world celebrates the irreverent, as any perusal of a tabloid magazine, television program, or the internet attests. The absence of respect for the sacred produces an increasing casualness in attitude and carelessness in conduct, which can rapidly spiral one generation into apathy and catapult the next generation into misery.<\/p>\n<p data-aid=\"165190335\" id=\"p_vxAHo\">Irreverence can also lead us away from the bonds that covenants with God provide and diminish our sense of accountability before Deity. Consequently, we run the risk of caring only about our own comfort; satisfying our uncontrolled appetites; and ultimately arriving to the unholy place of despising sacred things, even God, and consequently our divine nature as children of Heavenly Father. Irreverence toward sacred things furthers the adversary’s aims by disrupting our sensitive channels of revelation, which are crucial for our spiritual survival in our day.<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a><\/p>\n<p data-aid=\"165190348\" id=\"p_oh016\">The meaning and importance of reverence for what is sacred is well outlined throughout the scriptures. One instance in the Doctrine and Covenants would seem to indicate that reverence toward our Heavenly Father and His Son, Jesus Christ, is an essential virtue for those who attain the celestial kingdom.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a><\/p>\n<p data-aid=\"165190359\" id=\"p_xEgVH\">As a church we strive to hold the Father and the Son in the utmost sacredness and respect in every aspect, including how we depict Their images. The guidance of the Holy Ghost is a crucial component in determining how these images should reflect the sacred nature, character, and godly attributes of the Father and of the Son. We are very careful to avoid portraying elements that could distract from our primary focus on our Heavenly Father and His Son, Jesus Christ, and Their teachings, including how we apply advanced tools offered by technology, such as using artificial intelligence (AI) to generate content and images.<\/p>\n<p data-aid=\"165190370\" id=\"p_fBnQD\">This same principle is applied to any source of information available through the official communication channels of the Church. Every lesson, book, manual, and message is carefully developed and approved under the direction of the Spirit to make sure we maintain the sacred virtue, values, and standards of the gospel of Jesus Christ. In a recent message for the young adults of the Church, Elder David A. Bednar taught, “To navigate the complex intersection of spirituality and technology, Latter-day Saints should humbly and prayerfully (1) identify gospel principles that can guide their use of artificial intelligence and (2) strive sincerely for the companionship of the Holy Ghost and the spiritual gift of revelation.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a><\/p>\n<p data-aid=\"165190381\" id=\"p_ebDyw\">My dear brothers and sisters, as sophisticated as modern technology has become, it simply cannot simulate the wonder, awe, and amazement found in the kind of reverence born from the influence of the Holy Ghost. As followers of Christ, we need to be careful not to weaken our connection with God and His Son by using AI-generated content and images inappropriately. We should remember that relying on a modern technological “arm of flesh” is an inadequate and disrespectful substitute for the inspiration, edification, and witness that can be received only through the power of the Holy Ghost. As Nephi declared: “O Lord, I have trusted in thee, and I will trust in thee forever. I will not put my trust in the arm of flesh.”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a><\/p>\n<p data-aid=\"165190392\" id=\"p_clCDF\">In another revelation, the Prophet Joseph Smith was instructed that temples erected unto the Lord should be a place of reverence to Him.<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a> Throughout his ministry, our dear prophet, President Russell M. Nelson, has strongly emphasized our worship in reverence in the sacred temple.<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a> In the house of the Lord, we are taught about entering into the holy presence of the Father and the Son. I have always found it instructive and even inspiring that one of the first things we do upon entering the temple and preparing ourselves to participate in the sacred ordinances there is to remove our shoes and change into our white clothing. Like Moses, if we are intentional, we can recognize that taking off our worldly shoes is the beginning of stepping onto holy ground and being transformed in higher and holier ways.<\/p>\n<p data-aid=\"165190403\" id=\"p_ldP5v\">Brothers and sisters, we do not need to climb to the top of a mountain, like Moses did, to discover reverence for sacred things and convert our discipleship into a deeper level of spirituality and devotion. We can find it, for example, as we strive to protect our home environment from worldly influences. This can be accomplished by sincerely and fervently praying before our Heavenly Father in the name of Jesus Christ and seeking to better know our Savior through our diligent study of the word of God found in the scriptures and in the teachings of our prophets. Additionally, such spiritual transformation can come as we strive to honor the covenants we have made with the Lord by living in obedience to the commandments. These efforts can bring a quiet and certain stillness to our hearts. Focusing on such actions can surely help transform our homes into reverent places of spiritual refuge—personal sanctuaries of faith where the Spirit resides,<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a> much like the mountain experience of Moses.<\/p>\n<p data-aid=\"165190414\" id=\"p_iG72A\">We can also experience such spiritual transformation as we faithfully participate in the Church’s worship service, including tuning our hearts to the Lord through our sincere singing of sacred hymns.<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\" data-value=\"13\"><\/sup><\/a> Turning aside—like Moses—from worldly distractions, especially our cell phones or anything not in harmony with this sacred moment, enables us to turn our full attention to partaking of the sacrament, with our minds and hearts focused on the Savior and His atoning sacrifice along with our own covenants. Such sacramental focus will foster a reverently renewing moment of our communion with the Savior and will make the Sabbath a delight and transform our life.<\/p>\n<p data-aid=\"165190425\" id=\"p_gHwjA\">Ultimately, we can experience this spiritual change in our discipleship as we regularly worship in the mountain of the Lord’s house—our holy temples—and strive to live with covenant confidence, especially when we face the trials of mortal life.<\/p>\n<p data-aid=\"165190436\" id=\"p_j1zmH\">My wife and I have personally experienced some sacred mountain moments in reverence as we have strived to apply these principles in our life, which has caused a meaningful transformation in our discipleship. I remember like it was yesterday walking through the cemetery before burying our second child, who was born prematurely and did not survive, while my wife was still recovering in the hospital. I recall praying to God with great fervency and reverence, asking for help to cope with that challenging trial. In that instant, I received a clear and powerful spiritual assurance in my heart: Everything will be fine in our lives if my wife and I endure, holding on to the joy that comes from living the gospel of Jesus Christ. What seemed like an overwhelming, sorrowful challenge at the time turned into a sacred, reverent experience, a capstone that has helped sustain our faith and has given us confidence in the covenants we have made with the Lord and in His promises for me and my family.<\/p>\n<p data-aid=\"165190447\" id=\"p_xahE5\">My brothers and sisters, reverence for the sacred fosters genuine gratitude, expands true happiness, leads our minds to revelation, and brings greater joy to our lives. It places our feet on holy ground and lifts our hearts to Deity.<\/p>\n<p data-aid=\"165190458\" id=\"p_n5qBx\">I testify to you that as we strive to incorporate such virtue into our daily lives, we will be able to increase our humility, expand our understanding of God’s will for us, and strengthen our confidence in the promises of the covenants we have made with the Lord. I witness that as we embrace this gift of reverence for sacred things—whether in the mountain of the Lord’s house, in a meetinghouse, or in our own homes—we will be filled with astounding amazement and awe as we connect to the perfect love of our Heavenly Father and Jesus Christ. I reverently witness these truths in the sacred name of our Savior and Redeemer, Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"165190469\" id=\"p_eAVBn\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"165190480\" id=\"p_sflcw\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/3?lang=eng&amp;id=p4-p5#p4\">Exodus 3:4–5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"165190490\" id=\"p_nD9qr\">See latin-dictionary.net, “revereri.”<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"165190499\" id=\"p_ow1w0\">“Reverence Is Love,” <cite>Children’s Songbook<\/cite>, 31.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"165190509\" id=\"p_qzUFz\">See <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-4?lang=eng&amp;id=p13#p13\">Teachings of Presidents of the Church: David O. McKay<\/a><\/cite> (2003), 31.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"165190519\" id=\"p_jX6bi\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/63?lang=eng&amp;id=p64#p64\">Doctrine and Covenants 63:64<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"165190529\" id=\"p_pXwyq\">See Boyd K. Packer, “<a class=\"cross-ref\" href=\"/study/general-conference/1991/10/reverence-invites-revelation?lang=eng&amp;id=p24-p25#p24\">Reverence Invites Revelation<\/a>,” <cite>Ensign<\/cite>, Nov. 1991, 22; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=eng\">Joy and Spiritual Survival<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2016, 81–84.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"165190539\" id=\"p_jG508\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76?lang=eng&amp;id=p92-p95#p92\">Doctrine and Covenants 76:92–95<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"165190549\" id=\"p_aVc5o\">David A. Bednar, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=eng&amp;id=p29#p29\">Things as They Really Are 2.0<\/a>” (worldwide devotional for young adults, Nov. 3, 2024), Gospel Library; see also Gerrit W. Gong and John C. Pingree Jr., “Principles for Church Use of Artificial Intelligence” (Leadership Enrichment Series, Mar. 13, 2024); Gerrit W. Gong, “Artificial Intelligence—Opportunities, Cautions, Church Guiding Principles” (general conference leadership meeting, Apr. 5, 2024).<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"165190559\" id=\"p_k8KGr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=eng&amp;id=p34#p34\">2 Nephi 4:34<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"165190572\" id=\"p_o1vvo\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/109?lang=eng&amp;id=p13%2Cp16-p21#p13\">Doctrine and Covenants 109:13, 16–21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"165190583\" id=\"p_nN97G\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p11#p11\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2018, 114; “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p33#p33\">The Temple and Your Spiritual Foundation<\/a>,” <cite>Liahona<\/cite>, Nov. 2021, 96.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"165190593\" id=\"p_buY3T\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/37nelson?lang=eng&amp;id=p17#p17\">Embrace the Future with Faith<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2020, 74–75.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"165190603\" id=\"p_hFE66\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/136?lang=eng&amp;id=p28#p28\">Doctrine and Covenants 136:28<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "165190308",
        "id": "note4",
        "text": "<p data-aid=\"165190509\" id=\"p_qzUFz\">See <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-4?lang=eng&amp;id=p13#p13\">Teachings of Presidents of the Church: David O. McKay<\/a><\/cite> (2003), 31.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-david-o-mckay/chapter-4?lang=eng&amp;id=p13#p13",
          "text": "Teachings of Presidents of the Church: David O. McKay",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": "",
        "pid": "165190308",
        "id": "note5",
        "text": "<p data-aid=\"165190519\" id=\"p_jX6bi\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/63?lang=eng&amp;id=p64#p64\">Doctrine and Covenants 63:64<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/63?lang=eng&amp;id=p64#p64",
          "text": "Doctrine and Covenants 63:64",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "165190284",
        "id": "note2",
        "text": "<p data-aid=\"165190490\" id=\"p_nD9qr\">See latin-dictionary.net, “revereri.”<\/p>"
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "165190296",
        "id": "note3",
        "text": "<p data-aid=\"165190499\" id=\"p_ow1w0\">“Reverence Is Love,” <cite>Children’s Songbook<\/cite>, 31.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "context": "",
        "pid": "165190370",
        "id": "note8",
        "text": "<p data-aid=\"165190549\" id=\"p_aVc5o\">David A. Bednar, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=eng&amp;id=p29#p29\">Things as They Really Are 2.0<\/a>” (worldwide devotional for young adults, Nov. 3, 2024), Gospel Library; see also Gerrit W. Gong and John C. Pingree Jr., “Principles for Church Use of Artificial Intelligence” (Leadership Enrichment Series, Mar. 13, 2024); Gerrit W. Gong, “Artificial Intelligence—Opportunities, Cautions, Church Guiding Principles” (general conference leadership meeting, Apr. 5, 2024).<\/p>",
        "referenceUris": [{
          "href": "/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=eng&amp;id=p29#p29",
          "text": "Things as They Really Are 2.0",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": "",
        "pid": "165190381",
        "id": "note9",
        "text": "<p data-aid=\"165190559\" id=\"p_k8KGr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=eng&amp;id=p34#p34\">2 Nephi 4:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/4?lang=eng&amp;id=p34#p34",
          "text": "2 Nephi 4:34",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": "",
        "pid": "165190335",
        "id": "note6",
        "text": "<p data-aid=\"165190529\" id=\"p_pXwyq\">See Boyd K. Packer, “<a class=\"cross-ref\" href=\"/study/general-conference/1991/10/reverence-invites-revelation?lang=eng&amp;id=p24-p25#p24\">Reverence Invites Revelation<\/a>,” <cite>Ensign<\/cite>, Nov. 1991, 22; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=eng\">Joy and Spiritual Survival<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2016, 81–84.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/1991/10/reverence-invites-revelation?lang=eng&amp;id=p24-p25#p24",
            "text": "Reverence Invites Revelation",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2016/10/joy-and-spiritual-survival?lang=eng",
            "text": "Joy and Spiritual Survival",
            "type": "cross-ref"
          }
        ]
      },
      "note7": {
        "marker": "7.",
        "context": "",
        "pid": "165190348",
        "id": "note7",
        "text": "<p data-aid=\"165190539\" id=\"p_jG508\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76?lang=eng&amp;id=p92-p95#p92\">Doctrine and Covenants 76:92–95<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/76?lang=eng&amp;id=p92-p95#p92",
          "text": "Doctrine and Covenants 76:92–95",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "context": "",
        "pid": "165190414",
        "id": "note13",
        "text": "<p data-aid=\"165190603\" id=\"p_hFE66\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/136?lang=eng&amp;id=p28#p28\">Doctrine and Covenants 136:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/136?lang=eng&amp;id=p28#p28",
          "text": "Doctrine and Covenants 136:28",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": "",
        "pid": "165190403",
        "id": "note12",
        "text": "<p data-aid=\"165190593\" id=\"p_buY3T\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/37nelson?lang=eng&amp;id=p17#p17\">Embrace the Future with Faith<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2020, 74–75.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/10/37nelson?lang=eng&amp;id=p17#p17",
          "text": "Embrace the Future with Faith",
          "type": "cross-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": "",
        "pid": "165190392",
        "id": "note11",
        "text": "<p data-aid=\"165190583\" id=\"p_nN97G\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p11#p11\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2018, 114; “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p33#p33\">The Temple and Your Spiritual Foundation<\/a>,” <cite>Liahona<\/cite>, Nov. 2021, 96.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p11#p11",
            "text": "Becoming Exemplary Latter-day Saints",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p33#p33",
            "text": "The Temple and Your Spiritual Foundation",
            "type": "cross-ref"
          }
        ]
      },
      "note10": {
        "marker": "10.",
        "context": "",
        "pid": "165190392",
        "id": "note10",
        "text": "<p data-aid=\"165190572\" id=\"p_o1vvo\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/109?lang=eng&amp;id=p13%2Cp16-p21#p13\">Doctrine and Covenants 109:13, 16–21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/109?lang=eng&amp;id=p13%2Cp16-p21#p13",
          "text": "Doctrine and Covenants 109:13, 16–21",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "165190258",
        "id": "note1",
        "text": "<p data-aid=\"165190480\" id=\"p_sflcw\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/3?lang=eng&amp;id=p4-p5#p4\">Exodus 3:4–5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ex/3?lang=eng&amp;id=p4-p5#p4",
          "text": "Exodus 3:4–5",
          "type": "scripture-ref"
        }]
      }
    }
  }
}