{
  "tableOfContentsUri": "/general-conference/2025/04",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/04/51soares?lang=spa",
    "pageAttributes": {
      "data-asset-id": "718a10e527b346fd9418526488bb8da6",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/04/51soares",
      "data-bcp47-lang": "es",
      "data-aid": "165183460",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "0c94ab14db954041ad729b23a84c3352"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/oh1d6sqwmvqkioqnyglj4nxs9e0onvdqflqn3wg9-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Reverencia por las cosas sagradas",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-04-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "165183460",
      {"key": "165183460"}
    ],
    [
      "165252096",
      {"key": "165252096"}
    ],
    [
      "165252136",
      {"key": "165252136"}
    ],
    [
      "165252183",
      {"key": "165252183"}
    ],
    [
      "165252232",
      {"key": "165252232"}
    ],
    [
      "165263281",
      {"key": "165263281"}
    ],
    [
      "165263330",
      {"key": "165263330"}
    ],
    [
      "165263379",
      {"key": "165263379"}
    ],
    [
      "165263421",
      {"key": "165263421"}
    ],
    [
      "165263471",
      {"key": "165263471"}
    ],
    [
      "165263520",
      {"key": "165263520"}
    ],
    [
      "165263597",
      {"key": "165263597"}
    ],
    [
      "165263644",
      {"key": "165263644"}
    ],
    [
      "165263693",
      {"key": "165263693"}
    ],
    [
      "165263742",
      {"key": "165263742"}
    ],
    [
      "165263794",
      {"key": "165263794"}
    ],
    [
      "165263841",
      {"key": "165263841"}
    ],
    [
      "165263890",
      {"key": "165263890"}
    ],
    [
      "165263939",
      {"key": "165263939"}
    ],
    [
      "165263988",
      {"key": "165263988"}
    ],
    [
      "165264039",
      {"key": "165264039"}
    ],
    [
      "165264086",
      {"key": "165264086"}
    ],
    [
      "165264132",
      {"key": "165264132"}
    ],
    [
      "165264181",
      {"key": "165264181"}
    ],
    [
      "165264230",
      {"key": "165264230"}
    ],
    [
      "165265279",
      {"key": "165265279"}
    ],
    [
      "165265328",
      {"key": "165265328"}
    ],
    [
      "165265375",
      {"key": "165265375"}
    ],
    [
      "165265422",
      {"key": "165265422"}
    ],
    [
      "165265468",
      {"key": "165265468"}
    ],
    [
      "165265516",
      {"key": "165265516"}
    ],
    [
      "165265563",
      {"key": "165265563"}
    ],
    [
      "165265611",
      {"key": "165265611"}
    ],
    [
      "165265658",
      {"key": "165265658"}
    ],
    [
      "165265705",
      {"key": "165265705"}
    ],
    [
      "165265752",
      {"key": "165265752"}
    ],
    [
      "165265799",
      {"key": "165265799"}
    ]
  ],
  "uri": "/general-conference/2025/04/51soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Soares enseña que tener reverencia por las cosas sagradas nos brindará gratitud, revelación y gozo.",
          "title": "Reverencia por las cosas sagradas"
        },
        "pageSocial": {
          "description": "El élder Soares enseña que tener reverencia por las cosas sagradas nos brindará gratitud, revelación y gozo.",
          "title": "Reverencia por las cosas sagradas"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/q8yqfdmoe2epq15x326lmc8c0wj7giolq7a7f947/full/%21192%2C/0/default\" data-video-title=\"Reverencia por las cosas sagradas\" data-video-description=\"El élder Soares enseña que tener reverencia por las cosas sagradas nos brindará gratitud, revelación y gozo.\" data-video-id=\"6371149170112\" data-duration=\"889033\" data-assetId=\"0w74n00cojbb6kptpepxbx847112c7cq83g8nurk\" data-ref-id=\"0w74n00cojbb6kptpepxbx847112c7cq83g8nurk\" data-duration-string=\"14:49\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6371149170112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261668678\"/><source src=\"https://assets.churchofjesuschrist.org/0w74n00cojbb6kptpepxbx847112c7cq83g8nurk-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"57373002\"/><source src=\"https://assets.churchofjesuschrist.org/0w74n00cojbb6kptpepxbx847112c7cq83g8nurk-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"94180680\"/><source src=\"https://assets.churchofjesuschrist.org/0w74n00cojbb6kptpepxbx847112c7cq83g8nurk-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261668678\"/><\/video><h1 data-aid=\"165252096\" id=\"p_rYwcC\">Reverencia por las cosas sagradas<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"165252136\" id=\"p_lckGy\">Por el élder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"165252183\" id=\"p_yUjDo\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"165252232\" id=\"p_b3yt1\">La reverencia por lo sagrado fomenta la gratitud genuina, expande la felicidad verdadera, conduce nuestra mente hacia la revelación y trae mayor gozo a nuestra vida.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"165263281\" id=\"p_vXUCQ\">En el libro de Éxodo, viajamos con Moisés a las laderas del monte Horeb al apartarse él de sus preocupaciones cotidianas —algo que todos deberíamos estar dispuestos a hacer— para ver la zarza ardiente que no se consumía. Al acercarse, “lo llamó Dios de en medio de la zarza y dijo: ¡Moisés, Moisés! Y él respondió: Heme aquí. Y [Dios] dijo: […] Quita el calzado de tus pies, porque el lugar en que tú estás tierra santa es”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. Con gran reverencia, humildad y asombro, Moisés se quitó el calzado y se preparó para escuchar la palabra del Señor y sentir Su santa presencia.<\/p>\n<p data-aid=\"165263330\" id=\"p_prSsX\">Esa sagrada epifanía en el monte fue una experiencia llena de reverencia asombrosa; conectó a Moisés con su identidad divina y fue, de hecho, un elemento clave de su transformación de humilde pastor a poderoso profeta, lo cual lo llevó a recorrer un nuevo camino en la vida. De manera similar, cada uno de nosotros puede transformar el discipulado en un modelo más elevado de espiritualidad al hacer de la virtud de la reverencia una parte sagrada de nuestro carácter espiritual.<\/p>\n<p data-aid=\"165263379\" id=\"p_jWL4j\">La palabra <em>reverencia<\/em> tiene su origen en el verbo en latín <em>revereri<\/em>, que significa “estar asombrado”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>. En el sentido del Evangelio, esta definición se mezcla con un sentimiento o actitud de profundo respeto, amor y gratitud. Tal expresión hacia lo sagrado por parte de quienes tienen un corazón contrito y una profunda devoción a Dios y a Jesucristo fomenta un mayor gozo en sus almas.<\/p>\n<p data-aid=\"165263421\" id=\"p_a6LKp\">La reverencia por las cosas sagradas es la mayor manifestación de una cualidad espiritual vital; es un resultado de nuestra conexión con la santidad y refleja nuestro amor y proximidad hacia nuestro Padre Celestial y nuestro Salvador Jesucristo. También es una de las experiencias más elevadas del alma. Tal virtud dirige nuestros pensamientos, corazón y vida hacia la Deidad. De hecho, la reverencia no es tan solo un aspecto de la espiritualidad; es su esencia, el fundamento sobre el cual se edifica la espiritualidad, creando una conexión personal con lo divino, como nos enseñan nuestros hijos cuando cantan: “Cuando soy reverente, yo sé que Jesús y el Padre muy cerca están”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263471\" id=\"p_vdOrt\">Como discípulos de Jesucristo, se nos invita a cultivar el don de la reverencia en nuestra vida con el fin de estar dispuestos a una comunión más profunda con Dios y Su Hijo, Jesucristo, fortaleciendo simultáneamente nuestro carácter espiritual. Si tuviéramos más de esos sentimientos en nuestro corazón, sin duda habría mayor gozo y deleite en nuestra vida, y menos espacio para el pesar y la tristeza<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>. Debemos recordar que mostrar reverencia por las cosas sagradas da sentido a gran parte de lo que hacemos cada día y fortalece nuestro sentimiento de gratitud, lo cual inspira asombro, respeto y amor por cosas más elevadas y santas<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263520\" id=\"p_q7Siy\">Desafortunadamente, vivimos en un mundo en el que mostrar reverencia por las cosas sagradas es cada vez menos común. De hecho, el mundo celebra lo irreverente, como lo confirma cualquier análisis detallado de una revista sensacionalista, programa de televisión o internet. La falta de respeto por lo sagrado ocasiona el aumento tanto de una actitud despreocupada como una conducta indiferente, lo que puede sumir con rapidez a una generación en la apatía y catapultar a la siguiente generación en la miseria.<\/p>\n<p data-aid=\"165263597\" id=\"p_vxAHo\">La irreverencia también puede alejarnos de los vínculos que los convenios con Dios proporcionan y disminuir nuestro sentido de responsabilidad ante la Deidad. En consecuencia, corremos el riesgo de preocuparnos solo por nuestra propia comodidad, satisfacer nuestros apetitos descontrolados y, finalmente, llegar al lugar profano de desprecio por las cosas sagradas, incluso por Dios y, por consiguiente, por nuestra naturaleza divina como hijos del Padre Celestial. La irreverencia hacia las cosas sagradas favorece los propósitos del adversario al obstruir nuestros delicados canales de revelación, los cuales son cruciales para nuestra supervivencia espiritual en nuestros días<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263644\" id=\"p_oh016\">El significado y la importancia de la reverencia por lo que es sagrado están bien delineados a lo largo de las Escrituras. Un ejemplo en Doctrina y Convenios parece indicar que la reverencia hacia nuestro Padre Celestial y Su Hijo Jesucristo es una virtud esencial para aquellos que alcanzan el Reino Celestial<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263693\" id=\"p_xEgVH\">Como Iglesia, nos esforzamos por tratar al Padre y al Hijo con el mayor grado de santidad y respeto en todos los aspectos, incluso en la forma en que representamos Sus imágenes. La guía del Espíritu Santo es un componente crucial para determinar cómo esas imágenes deben reflejar la naturaleza sagrada, el carácter y los atributos divinos del Padre y del Hijo. Tenemos mucho cuidado de no representar elementos que puedan distraer de nuestro enfoque principal en nuestro Padre Celestial y Su Hijo Jesucristo y Sus enseñanzas, lo que incluye la forma en que aplicamos las herramientas avanzadas que ofrece la tecnología, como el uso de inteligencia artificial (IA) para generar contenido e imágenes.<\/p>\n<p data-aid=\"165263742\" id=\"p_fBnQD\">Este mismo principio se aplica a cualquier fuente de información disponible a través de los canales de comunicación oficiales de la Iglesia. Cada lección, libro, manual y mensaje se elabora y aprueba cuidadosamente bajo la dirección del Espíritu para asegurarnos de que mantengamos la virtud, los valores y las normas sagrados del Evangelio de Jesucristo. En un reciente mensaje para los jóvenes adultos de la Iglesia, el élder David A. Bednar enseñó: “A fin de navegar por la compleja intersección de la espiritualidad y la tecnología, los Santos de los Últimos Días deben, con humildad y oración, (1) reconocer los principios del Evangelio que pueden guiar su uso de la inteligencia artificial, y (2) esforzarse sinceramente por obtener la compañía del Espíritu Santo y el don espiritual de la revelación”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263794\" id=\"p_ebDyw\">Mis queridos hermanos y hermanas, por muy sofisticada que se haya vuelto la tecnología moderna, simplemente no puede simular la maravilla, la admiración y el asombro que se encuentran en el tipo de reverencia que nace de la influencia del Espíritu Santo. Como seguidores de Cristo, debemos tener cuidado de no debilitar nuestra conexión con Dios y Su Hijo al usar de manera inapropiada contenido e imágenes generados por la inteligencia artificial. Debemos recordar que confiar en un moderno “brazo de la carne” tecnológico es un sustituto inadecuado e irrespetuoso de la inspiración, la edificación y el testimonio que solo se pueden recibir mediante el poder del Espíritu Santo. Como declaró Nefi: “¡Oh Señor, en ti he puesto mi confianza, y en ti confiaré para siempre! No pondré mi confianza en el brazo de la carne”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a>.<\/p>\n<p data-aid=\"165263841\" id=\"p_clCDF\">En otra revelación, al profeta José Smith se le indicó que los templos erigidos al Señor debían ser un lugar de reverencia hacia Él<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a>. A lo largo de su ministerio, nuestro querido profeta, el presidente Russell M. Nelson, ha hecho gran hincapié en nuestra adoración reverente en el sagrado templo<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a>. En la Casa del Señor se nos enseña acerca de entrar en la santa presencia del Padre y del Hijo. Siempre me ha parecido instructivo e incluso inspirador que una de las primeras cosas que hacemos al entrar en el templo y prepararnos para participar allí en las sagradas ordenanzas es quitarnos los zapatos y ponernos la ropa blanca. Al igual que Moisés, si lo hacemos intencionalmente, podemos reconocer que quitarnos los zapatos mundanos es el comienzo de pisar tierra santa y ser transformados de maneras más elevadas y santas.<\/p>\n<p data-aid=\"165263890\" id=\"p_ldP5v\">Hermanos y hermanas, no necesitamos subir a la cima de un monte, como lo hizo Moisés, para descubrir la reverencia por las cosas sagradas y convertir nuestro discipulado en un nivel más profundo de espiritualidad y devoción. Podemos encontrarla, por ejemplo, al esforzarnos por proteger el entorno de nuestro hogar de las influencias mundanas. Esto se puede lograr al orar de manera sincera y ferviente ante nuestro Padre Celestial en el nombre de Jesucristo, y procurar conocer mejor a nuestro Salvador mediante el estudio diligente de la palabra de Dios que se encuentra en las Escrituras y en las enseñanzas de los profetas. Además, tal transformación espiritual puede tener lugar a medida que nos esforzamos por honrar los convenios que hemos hecho con el Señor al vivir en obediencia a Sus mandamientos. Estos esfuerzos pueden brindar una quietud tranquila y segura a nuestro corazón. El centrarnos en esas acciones ciertamente puede ayudarnos a transformar nuestros hogares en lugares reverentes de refugio espiritual: santuarios personales de fe donde mora el Espíritu<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a>, muy parecidos a la experiencia de Moisés en el monte.<\/p>\n<p data-aid=\"165263939\" id=\"p_iG72A\">También podemos experimentar esa transformación espiritual al participar fielmente en el servicio de adoración de la Iglesia, lo que incluye sintonizar nuestro corazón con el Señor a través del canto sincero de los himnos sagrados<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\" data-value=\"13\"><\/sup><\/a>. Apartarnos, como Moisés, de las distracciones mundanas, especialmente de nuestros teléfonos celulares o de cualquier cosa que no esté en armonía con ese momento sagrado, nos permite dirigir toda nuestra atención a participar de la Santa Cena, con la mente y el corazón centrados en el Salvador y en Su sacrificio expiatorio, así como en nuestros propios convenios. Tal enfoque sacramental fomentará un reverente momento renovador en nuestra comunión con el Salvador y hará que el día de reposo sea una delicia y transforme nuestra vida.<\/p>\n<p data-aid=\"165263988\" id=\"p_gHwjA\">Finalmente, podemos experimentar ese cambio espiritual en nuestro discipulado al adorar con regularidad en el monte de la Casa del Señor —nuestros santos templos— y esforzarnos por vivir con confianza en los convenios, en especial cuando nos enfrentamos a las pruebas de la vida terrenal.<\/p>\n<p data-aid=\"165264039\" id=\"p_j1zmH\">Mi esposa y yo hemos vivido personalmente algunos momentos sagrados en el monte, con reverencia, al esforzarnos por aplicar esos principios en nuestra vida, lo que ha causado una transformación significativa en nuestro discipulado. Recuerdo como si fuera ayer cuando caminé por el cementerio antes de enterrar a nuestro segundo hijo, quien nació prematuramente y no sobrevivió, mientras mi esposa aún se recuperaba en el hospital. Recuerdo haber orado con gran fervor y reverencia a Dios, pidiéndole ayuda para sobrellevar esa difícil prueba. En ese instante, recibí una clara y poderosa certeza espiritual en mi corazón: todo estará bien en nuestra vida si mi esposa y yo perseveramos, aferrándonos al gozo que proviene de vivir el Evangelio de Jesucristo. Lo que en aquel momento parecía un desafío insuperable y doloroso se convirtió en una experiencia sagrada y reverente, una piedra angular que nos ha ayudado a sostener nuestra fe y nos ha dado confianza en los convenios que hemos hecho con el Señor y en Sus promesas para mí y mi familia.<\/p>\n<p data-aid=\"165264086\" id=\"p_xahE5\">Mis hermanos y hermanas, la reverencia por lo sagrado fomenta la gratitud genuina, expande la felicidad verdadera, conduce nuestra mente a la revelación y trae mayor gozo a nuestra vida; pone nuestros pies en tierra santa y eleva nuestro corazón a la Deidad.<\/p>\n<p data-aid=\"165264132\" id=\"p_n5qBx\">Les testifico que, a medida que nos esforcemos por incorporar esa virtud a nuestra vida diaria, podremos aumentar nuestra humildad, ampliar nuestra comprensión de la voluntad de Dios para con nosotros y fortalecer nuestra confianza en las promesas de los convenios que hemos hecho con el Señor. Testifico que al adoptar este don de la reverencia por las cosas sagradas, ya sea en el monte de la Casa del Señor, en un centro de reuniones o en nuestro propio hogar, nos llenaremos de asombrosa maravilla y admiración al conectarnos con el amor perfecto de nuestro Padre Celestial y Jesucristo. Doy reverente testimonio de estas verdades en el sagrado nombre de nuestro Salvador y Redentor, Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"165264181\" id=\"p_eAVBn\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"165264230\" id=\"p_sflcw\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/3?lang=spa&amp;id=p4-p5#p4\">Éxodo 3:4–5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"165265279\" id=\"p_nD9qr\">Véase latin-dictionary.net, “revereri.”<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"165265328\" id=\"p_ow1w0\">“La reverencia es amor”, <cite>Canciones para los niños<\/cite>, pág. 12.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"165265375\" id=\"p_qzUFz\">Véase <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-4?lang=spa&amp;id=p13#p13\">Enseñanzas de los Presidentes de la Iglesia: David O. McKay<\/a><\/cite>, 2004, pág. 34.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"165265422\" id=\"p_jX6bi\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/63?lang=spa&amp;id=p64#p64\">Doctrina y Convenios 63:64<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"165265468\" id=\"p_pXwyq\">Véase Boyd K. Packer, “<a class=\"cross-ref\" href=\"/study/general-conference/1991/10/reverence-invites-revelation?lang=spa&amp;id=p24-p25#p24\">La reverencia inspira la revelación<\/a>”, <cite>Liahona<\/cite>, enero de 1992, pág. 23; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa\">El gozo y la supervivencia espiritual<\/a>”, <cite>Liahona<\/cite>, noviembre de 2016, págs. 81–84.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"165265516\" id=\"p_jG508\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76?lang=spa&amp;id=p92-p95#p92\">Doctrina y Convenios 76:92–95<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"165265563\" id=\"p_aVc5o\">David A. Bednar, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=spa&amp;id=p29#p29\">Las cosas como realmente son 2.0<\/a>”, devocional mundial para jóvenes adultos, 3 de noviembre de 2024, Biblioteca del Evangelio; véase también Gerrit W. Gong y John C. Pingree Jr., “Principios para el uso de la inteligencia artificial en la Iglesia”, Serie de superación en el liderazgo con la fuerza laboral de la Iglesia, 13 de marzo de 2024; Gerrit W. Gong, “La inteligencia artificial: Oportunidades, advertencias y principios rectores de la Iglesia”, reunión de liderazgo de la conferencia general, 5 de abril de 2024.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"165265611\" id=\"p_k8KGr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34\">2 Nefi 4:34<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"165265658\" id=\"p_o1vvo\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/109?lang=spa&amp;id=p13%2Cp16-p21#p13\">Doctrina y Convenios 109:13, 16–21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"165265705\" id=\"p_nN97G\">Véanse Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p11#p11\">Cómo ser Santos de los Últimos Días ejemplares<\/a>”, <cite>Liahona<\/cite>, noviembre de 2018, pág. 114; “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p33#p33\">El templo y el cimiento espiritual de ustedes<\/a>“, <cite>Liahona<\/cite>, noviembre de 2021, pág. 96.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"165265752\" id=\"p_buY3T\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/37nelson?lang=spa&amp;id=p17#p17\">Acoger el futuro con fe<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, págs. 73-76.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"165265799\" id=\"p_hFE66\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/136?lang=spa&amp;id=p28#p28\">Doctrina y Convenios 136:28<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "165263471",
        "id": "note4",
        "text": "<p data-aid=\"165265375\" id=\"p_qzUFz\">Véase <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-4?lang=spa&amp;id=p13#p13\">Enseñanzas de los Presidentes de la Iglesia: David O. McKay<\/a><\/cite>, 2004, pág. 34.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-david-o-mckay/chapter-4?lang=spa&amp;id=p13#p13",
          "text": "Enseñanzas de los Presidentes de la Iglesia: David O. McKay",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": "",
        "pid": "165263471",
        "id": "note5",
        "text": "<p data-aid=\"165265422\" id=\"p_jX6bi\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/63?lang=spa&amp;id=p64#p64\">Doctrina y Convenios 63:64<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/63?lang=spa&amp;id=p64#p64",
          "text": "Doctrina y Convenios 63:64",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "165263379",
        "id": "note2",
        "text": "<p data-aid=\"165265279\" id=\"p_nD9qr\">Véase latin-dictionary.net, “revereri.”<\/p>"
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "165263421",
        "id": "note3",
        "text": "<p data-aid=\"165265328\" id=\"p_ow1w0\">“La reverencia es amor”, <cite>Canciones para los niños<\/cite>, pág. 12.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "context": "",
        "pid": "165263742",
        "id": "note8",
        "text": "<p data-aid=\"165265563\" id=\"p_aVc5o\">David A. Bednar, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=spa&amp;id=p29#p29\">Las cosas como realmente son 2.0<\/a>”, devocional mundial para jóvenes adultos, 3 de noviembre de 2024, Biblioteca del Evangelio; véase también Gerrit W. Gong y John C. Pingree Jr., “Principios para el uso de la inteligencia artificial en la Iglesia”, Serie de superación en el liderazgo con la fuerza laboral de la Iglesia, 13 de marzo de 2024; Gerrit W. Gong, “La inteligencia artificial: Oportunidades, advertencias y principios rectores de la Iglesia”, reunión de liderazgo de la conferencia general, 5 de abril de 2024.<\/p>",
        "referenceUris": [{
          "href": "/study/broadcasts/worldwide-devotional-for-young-adults/2024/11/13bednar?lang=spa&amp;id=p29#p29",
          "text": "Las cosas como realmente son 2.0",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": "",
        "pid": "165263794",
        "id": "note9",
        "text": "<p data-aid=\"165265611\" id=\"p_k8KGr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34\">2 Nefi 4:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34",
          "text": "2 Nefi 4:34",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": "",
        "pid": "165263597",
        "id": "note6",
        "text": "<p data-aid=\"165265468\" id=\"p_pXwyq\">Véase Boyd K. Packer, “<a class=\"cross-ref\" href=\"/study/general-conference/1991/10/reverence-invites-revelation?lang=spa&amp;id=p24-p25#p24\">La reverencia inspira la revelación<\/a>”, <cite>Liahona<\/cite>, enero de 1992, pág. 23; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa\">El gozo y la supervivencia espiritual<\/a>”, <cite>Liahona<\/cite>, noviembre de 2016, págs. 81–84.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/1991/10/reverence-invites-revelation?lang=spa&amp;id=p24-p25#p24",
            "text": "La reverencia inspira la revelación",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2016/10/joy-and-spiritual-survival?lang=spa",
            "text": "El gozo y la supervivencia espiritual",
            "type": "cross-ref"
          }
        ]
      },
      "note7": {
        "marker": "7.",
        "context": "",
        "pid": "165263644",
        "id": "note7",
        "text": "<p data-aid=\"165265516\" id=\"p_jG508\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76?lang=spa&amp;id=p92-p95#p92\">Doctrina y Convenios 76:92–95<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/76?lang=spa&amp;id=p92-p95#p92",
          "text": "Doctrina y Convenios 76:92–95",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "context": "",
        "pid": "165263939",
        "id": "note13",
        "text": "<p data-aid=\"165265799\" id=\"p_hFE66\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/136?lang=spa&amp;id=p28#p28\">Doctrina y Convenios 136:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/136?lang=spa&amp;id=p28#p28",
          "text": "Doctrina y Convenios 136:28",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": "",
        "pid": "165263890",
        "id": "note12",
        "text": "<p data-aid=\"165265752\" id=\"p_buY3T\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/37nelson?lang=spa&amp;id=p17#p17\">Acoger el futuro con fe<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, págs. 73-76.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/10/37nelson?lang=spa&amp;id=p17#p17",
          "text": "Acoger el futuro con fe",
          "type": "cross-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": "",
        "pid": "165263841",
        "id": "note11",
        "text": "<p data-aid=\"165265705\" id=\"p_nN97G\">Véanse Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p11#p11\">Cómo ser Santos de los Últimos Días ejemplares<\/a>”, <cite>Liahona<\/cite>, noviembre de 2018, pág. 114; “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p33#p33\">El templo y el cimiento espiritual de ustedes<\/a>“, <cite>Liahona<\/cite>, noviembre de 2021, pág. 96.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p11#p11",
            "text": "Cómo ser Santos de los Últimos Días ejemplares",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p33#p33",
            "text": "El templo y el cimiento espiritual de ustedes",
            "type": "cross-ref"
          }
        ]
      },
      "note10": {
        "marker": "10.",
        "context": "",
        "pid": "165263841",
        "id": "note10",
        "text": "<p data-aid=\"165265658\" id=\"p_o1vvo\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/109?lang=spa&amp;id=p13%2Cp16-p21#p13\">Doctrina y Convenios 109:13, 16–21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/109?lang=spa&amp;id=p13%2Cp16-p21#p13",
          "text": "Doctrina y Convenios 109:13, 16–21",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "165263281",
        "id": "note1",
        "text": "<p data-aid=\"165264230\" id=\"p_sflcw\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/3?lang=spa&amp;id=p4-p5#p4\">Éxodo 3:4–5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ex/3?lang=spa&amp;id=p4-p5#p4",
          "text": "Éxodo 3:4–5",
          "type": "scripture-ref"
        }]
      }
    }
  }
}