{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/16soares?lang=eng",
    "pageAttributes": {
      "data-asset-id": "1731967be06b4a47aa9ee466b733d96f",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/16soares",
      "data-aid": "159162720",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "1731967be06b4a47aa9ee466b733d96f"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/ca/c3/cac32fe9ee71fde1beac2c8555123726e8ffee9e/cac32fe9ee71fde1beac2c8555123726e8ffee9e.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Covenant Confidence through Jesus Christ",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159162720",
      {"key": "159162720"}
    ],
    [
      "159162724",
      {"key": "159162724"}
    ],
    [
      "159162727",
      {"key": "159162727"}
    ],
    [
      "159162731",
      {"key": "159162731"}
    ],
    [
      "159162734",
      {"key": "159162734"}
    ],
    [
      "159162741",
      {"key": "159162741"}
    ],
    [
      "159162745",
      {"key": "159162745"}
    ],
    [
      "159162748",
      {"key": "159162748"}
    ],
    [
      "159162751",
      {"key": "159162751"}
    ],
    [
      "159162754",
      {"key": "159162754"}
    ],
    [
      "159162756",
      {"key": "159162756"}
    ],
    [
      "159162758",
      {"key": "159162758"}
    ],
    [
      "159162761",
      {"key": "159162761"}
    ],
    [
      "159162766",
      {"key": "159162766"}
    ],
    [
      "159162769",
      {"key": "159162769"}
    ],
    [
      "159162772",
      {"key": "159162772"}
    ],
    [
      "159162776",
      {"key": "159162776"}
    ],
    [
      "159162779",
      {"key": "159162779"}
    ],
    [
      "159162782",
      {"key": "159162782"}
    ],
    [
      "159162785",
      {"key": "159162785"}
    ],
    [
      "159162790",
      {"key": "159162790"}
    ],
    [
      "159162791",
      {"key": "159162791"}
    ],
    [
      "159162794",
      {"key": "159162794"}
    ],
    [
      "159162797",
      {"key": "159162797"}
    ],
    [
      "159162800",
      {"key": "159162800"}
    ],
    [
      "159162803",
      {"key": "159162803"}
    ],
    [
      "159162806",
      {"key": "159162806"}
    ],
    [
      "159162809",
      {"key": "159162809"}
    ],
    [
      "159162812",
      {"key": "159162812"}
    ],
    [
      "159162814",
      {"key": "159162814"}
    ],
    [
      "159162819",
      {"key": "159162819"}
    ],
    [
      "159162823",
      {"key": "159162823"}
    ],
    [
      "159162826",
      {"key": "159162826"}
    ],
    [
      "159162830",
      {"key": "159162830"}
    ],
    [
      "159162834",
      {"key": "159162834"}
    ],
    [
      "159162838",
      {"key": "159162838"}
    ],
    [
      "159162842",
      {"key": "159162842"}
    ]
  ],
  "uri": "/general-conference/2024/04/16soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Soares teaches about the importance of living by the covenants we’ve made, which will give us strength and confidence.",
          "title": "Covenant Confidence through Jesus Christ"
        },
        "pageSocial": {
          "description": "Elder Soares teaches about the importance of living by the covenants we’ve made, which will give us strength and confidence.",
          "title": "Covenant Confidence through Jesus Christ"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/ca/c3/cac32fe9ee71fde1beac2c8555123726e8ffee9e/cac32fe9ee71fde1beac2c8555123726e8ffee9e.jpeg\" data-video-title=\"Covenant Confidence through Jesus Christ\" data-video-description=\"Elder Soares teaches about the importance of living by the covenants we’ve made, which will give us strength and confidence.\" data-video-id=\"6350420822112\" data-ip=\"Download and Streaming                            \" data-duration=\"868502\" data-assetId=\"691b6a54f44111eeac0feeeeac1e213269e83920\" data-ref-id=\"5706845AA54BCE82E9EBF7096194512E6AFFDF3C\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350420822112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446972235\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"80145866\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"208970056\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"446972235\"/><\/video><h1 data-aid=\"159162724\" id=\"title1\">Covenant Confidence through Jesus Christ<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159162727\" id=\"author1\">By Elder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"159162731\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159162734\" id=\"kicker1\">When we enter the Lord’s house, we embark on a sacred journey of learning to become higher and holier disciples of Christ.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159162741\" id=\"p1\">My beloved brothers and sisters, I pray that we may be spiritually renewed by the inspired messages from our leaders this weekend and rejoice in what I love to call “covenant confidence through Jesus Christ.” This confidence is the quiet yet certain assurance of receiving the blessings that God promises for those who keep their covenants and is so needed amid the challenging circumstances of our day.<\/p>\n<p data-aid=\"159162745\" id=\"p2\">The construction of new houses of the Lord across the world, under the inspired leadership of President Russell M. Nelson, has caused great rejoicing among Church members and serves as an important symbol of the expansion of the Lord’s kingdom.<\/p>\n<p data-aid=\"159162748\" id=\"p3\">Reflecting on my awe-inspiring experience at the dedication of the Feather River California Temple last October, I wondered if sometimes we get lost in the excitement of having new temples in our cities and communities and neglect the holier purpose of the sacred covenants made in the temple.<\/p>\n<p data-aid=\"159162751\" id=\"p4\">Inscribed on the front of each temple is a solemn statement: “Holiness to the Lord.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> These inspired words are a clear invitation that when we enter the Lord’s house, we embark on a sacred journey of learning to become higher and holier disciples of Christ. As we make covenants in holiness before God and commit to follow the Savior, we receive the power to change our hearts, renew our spirits, and deepen our relationship with Him. Such an endeavor brings sanctification to our souls and forms a sacred bond with God and Jesus Christ, who promise that we can inherit the gift of eternal life.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> The result of this sacred journey is that we obtain a holier and higher confidence for our day-to-day lives within our covenants made through Jesus Christ.<\/p>\n<p data-aid=\"159162754\" id=\"p5\">Such confidence is the pinnacle of our divine connection with God and can help us increase our devotion to and gratitude for Jesus Christ and His atoning sacrifice. It fortifies our ability to love and serve others, and it strengthens our souls to live in an unholy world that is increasingly dark and discouraging. It empowers us to overcome the seeds of doubt and despair, fear and frustration, heartache and hopelessness that the enemy tries to drive deep into our hearts, especially when life is hard, trials are long, or circumstances are difficult. A biblical verse offers sound advice for each of us as we lean into the stiff wind of today’s worldly challenges: “Cast not away therefore your confidence.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"159162756\" id=\"p6\">Dear brothers and sisters, those who gain genuine confidence in the covenants made in the house of the Lord through Jesus Christ possess one of the most powerful forces that we can access in this life.<\/p>\n<p data-aid=\"159162758\" id=\"p7\">As we have studied the Book of Mormon in <cite>Come, Follow Me<\/cite> this year, we have witnessed how Nephi beautifully exemplified the power of this type of covenant confidence through his faithfulness when he faced setbacks and challenges, like getting the plates as commanded by the Lord. Nephi, despite being exceedingly sorrowful for the fear and lack of faith of Laman and Lemuel, remained confident that the Lord would deliver the plates to them. He said unto his brothers, “As the Lord liveth, and as we live, we will not go down unto our father in the wilderness until we have accomplished the thing which the Lord hath commanded us.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> Because of Nephi’s confidence in the Lord’s promises, he was able to accomplish what he had been commanded to do.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> Later, in his vision, Nephi beheld the influence of this type of confidence, writing, “I, Nephi, beheld the power of the Lamb of God, that it descended upon the saints of the church of the Lamb, and upon the covenant people of the Lord, … and they were armed with righteousness and with the power of God in great glory.”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a><\/p>\n<p data-aid=\"159162761\" id=\"p8\">I have seen firsthand the Lord’s loving promises and power flowing into the lives of God’s children, strengthening them to face life’s circumstances. The other day my wife came home after her worship in the temple and told me how deeply touched she was by what she experienced there. As she entered the house of the Lord, she saw a man in a wheelchair moving very slowly and a woman walking with great difficulty using a cane, both courageously coming to worship the Lord in His house. As my wife walked into the initiatory area, she saw a sweet sister who was missing one arm—and had only part of another arm—beautifully and celestially performing any tasks she was given.<\/p>\n<p data-aid=\"159162766\" id=\"p9\">As my wife and I talked about that experience, we concluded that only pure and heartfelt confidence in the eternal promises God provides through the holy covenants made with Him in His house could cause those marvelous disciples of Christ to leave their homes on that very freezing day, despite their personal life circumstances.<\/p>\n<p data-aid=\"159162769\" id=\"p10\">My dear friends, if there is one thing we could possess—and one thing we could pass on to our children and grandchildren that would help each in the tests and trials ahead—it would be confidence in the covenants made through Jesus Christ. Obtaining such a divine possession will help them live as the Lord promised His faithful followers: “My disciples shall stand in holy places, and shall not be moved.”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a><\/p>\n<p data-aid=\"159162772\" id=\"p11\">How do we gain such confidence through Jesus Christ? It comes through humility, centering our lives on the Savior, living by the principles of the gospel of Jesus Christ, receiving the ordinances of salvation and exaltation, and honoring the covenants we make with God in His holy house.<\/p>\n<p data-aid=\"159162776\" id=\"p12\">In his closing remarks at the October 2019 general conference, our dear prophet reminded us about an important step in achieving covenant confidence, saying: “Individual worthiness to enter the Lord’s house requires much individual spiritual preparation. … Individual worthiness requires a total conversion of mind and heart to be more like the Lord, to be an honest citizen, to be a better example, and to be a holier person.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> Therefore, if we change our preparation to enter the temple, we will change our experience in the temple, which will transform our lives outside of the temple. “Then shall thy confidence wax strong in the presence of God; and the doctrine of the priesthood shall distil upon thy soul as the dews from heaven.”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"159162779\" id=\"p13\">A bishop I know refers to the oldest class in Primary not as a “Primary” class but as a “temple preparation” class. In January the bishop has the class members and their teachers come to his office, where they talk about how they will spend the entire year preparing to enter the temple. The bishop takes time to go through the applicable temple recommend interview questions, which are then included in their Primary lessons. He invites the children to be prepared so that when they come to the bishop’s office in one year, they will be confident, covenant confident, ready to receive a temple recommend and enter the Lord’s house. This year the bishop had four young girls who were so excited, prepared, and confident to go to the temple that they wanted the bishop to print their recommends on New Year’s Day at 12:01 a.m.<\/p>\n<p data-aid=\"159162782\" id=\"p14\">Preparation isn’t just for those going to the temple for the first time. We all should be perpetually preparing to go to the house of the Lord. One stake I know has adopted the motto “Home centered, Church supported, and temple bound.” <em>Bound<\/em><a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> is an interesting word in that it means focused on a direction, but it also means fastened to or secured by, resolved and determined, sure. So being temple bound secures us to the Savior, giving us proper direction and stability while ensuring we have covenant confidence through Jesus Christ. Therefore, all of us should intentionally enhance such binding by having our next appointment scheduled with the Lord in His holy house, whether the temple is near or far away.<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a><\/p>\n<p data-aid=\"159162785\" id=\"p21\">Our dear prophet, President Russell M. Nelson, reminds us about these vital principles by saying: “The temple lies at the center of strengthening our faith and spiritual fortitude because the Savior and His doctrine are the very heart of the temple. Everything taught in the temple, through instruction and through the Spirit, increases our understanding of Jesus Christ. His essential ordinances bind us to Him through sacred priesthood covenants. Then, as we keep our covenants, He endows us with <em>His<\/em> healing, strengthening power. And oh, how we will need His power in the days ahead.”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a><\/p>\n<p data-aid=\"159162790\" id=\"p15\">The Savior desires that we become prepared to understand, with great clarity, exactly how to act as we make covenants with our Heavenly Father in His name. He wants us to be prepared to experience our privileges, promises, and responsibilities; to be prepared to have the spiritual insights and awakenings that we need in this life. I know that when the Lord sees even a spark of desire or a flicker of righteous effort in our willingness to center our lives on Him and on the ordinances and covenants we make in His house, He will bless us, in His perfect way, with the miracles and tender mercies we need.<\/p>\n<p data-aid=\"159162791\" id=\"p16\">The house of the Lord is where we can be transformed in higher and holier ways. So, when we walk out of the temple, transformed by our hope in the promises of the covenants, armed with power from on high, we take the temple with us into our homes and lives. I assure you that having the spirit of the Lord’s house in us changes us, completely.<\/p>\n<p data-aid=\"159162794\" id=\"p17\">We also know from the temple that if we want the Spirit of the Lord to be unrestrained in our lives, we simply cannot and must not have unkind feelings toward anyone. Giving place in our hearts or minds for unkind feelings or thoughts will produce unkind words and actions, whether on social media or in our homes, causing the Spirit of the Lord to withdraw from our hearts. Therefore, please cast not away your confidence, but rather, let your confidence wax strong.<\/p>\n<p data-aid=\"159162797\" id=\"p20\">The ongoing and accelerating building of temples will continue to excite, inspire, and bless us. Yet more important, as we change our preparation to enter the temple, we will change our experience in the temple, which will transform our lives outside of the temple. May this transformation fill us with confidence in our holy covenants made with God through Jesus Christ. God lives, Jesus is our Savior, and this is His restored Church on earth. I reverently declare these truths in the sacred name of our Savior, Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159162800\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159162803\" id=\"note1_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/28?lang=eng&amp;id=p36#p36\">Exodus 28:36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/39?lang=eng&amp;id=p30#p30\">39:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/93?lang=eng&amp;id=p5#p5\">Psalm 93:5<\/a>. Translated equivalents are used on temples in non-English-speaking localities.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159162806\" id=\"note2_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/14?lang=eng&amp;id=p7#p7\">Doctrine and Covenants 14:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132?lang=eng&amp;id=p19-p20%2C24#p19\">132:19–20, 24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159162809\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/10?lang=eng&amp;id=p35#p35\">Hebrews 10:35<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159162812\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=eng&amp;id=p15#p15\">1 Nephi 3:15<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159162814\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4?lang=eng&amp;id=p6-p38#p6\">1 Nephi 4:6–38<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159162819\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14\">1 Nephi 14:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159162823\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45?lang=eng&amp;id=p32#p32\">Doctrine and Covenants 45:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159162826\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/57nelson?lang=eng&amp;id=p32#p32\">Closing Remarks<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2019, 121–22.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159162830\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121?lang=eng&amp;id=p45#p45\">Doctrine and Covenants 121:45<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"159162834\" id=\"note10_p1\">See <cite>Merriam-Webster.com Dictionary<\/cite>, “bound.”<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"159162838\" id=\"note11_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p8#p8\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2018, 114.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"159162842\" id=\"note12_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p12#p12\">The Temple and Your Spiritual Foundation<\/a>,” <cite>Liahona<\/cite>, Nov. 2021, 93–94.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159162758",
        "id": "note4",
        "text": "<p data-aid=\"159162812\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=eng&amp;id=p15#p15\">1 Nephi 3:15<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/3?lang=eng&amp;id=p15#p15",
          "text": "1 Nephi 3:15",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159162758",
        "id": "note5",
        "text": "<p data-aid=\"159162814\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4?lang=eng&amp;id=p6-p38#p6\">1 Nephi 4:6–38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/4?lang=eng&amp;id=p6-p38#p6",
          "text": "1 Nephi 4:6–38",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "159162751",
        "id": "note2",
        "text": "<p data-aid=\"159162806\" id=\"note2_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/14?lang=eng&amp;id=p7#p7\">Doctrine and Covenants 14:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132?lang=eng&amp;id=p19-p20%2C24#p19\">132:19–20, 24<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/14?lang=eng&amp;id=p7#p7",
            "text": "Doctrine and Covenants 14:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/132?lang=eng&amp;id=p19-p20%2C24#p19",
            "text": "132:19–20, 24",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "159162754",
        "id": "note3",
        "text": "<p data-aid=\"159162809\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/10?lang=eng&amp;id=p35#p35\">Hebrews 10:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/heb/10?lang=eng&amp;id=p35#p35",
          "text": "Hebrews 10:35",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159162776",
        "id": "note8",
        "text": "<p data-aid=\"159162826\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/57nelson?lang=eng&amp;id=p32#p32\">Closing Remarks<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2019, 121–22.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/10/57nelson?lang=eng&amp;id=p32#p32",
          "text": "Closing Remarks",
          "type": "cross-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "159162785",
        "id": "note12",
        "text": "<p data-aid=\"159162842\" id=\"note12_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p12#p12\">The Temple and Your Spiritual Foundation<\/a>,” <cite>Liahona<\/cite>, Nov. 2021, 93–94.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/10/47nelson?lang=eng&amp;id=p12#p12",
          "text": "The Temple and Your Spiritual Foundation",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159162776",
        "id": "note9",
        "text": "<p data-aid=\"159162830\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121?lang=eng&amp;id=p45#p45\">Doctrine and Covenants 121:45<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121?lang=eng&amp;id=p45#p45",
          "text": "Doctrine and Covenants 121:45",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "159162782",
        "id": "note11",
        "text": "<p data-aid=\"159162838\" id=\"note11_p1\">See Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p8#p8\">Becoming Exemplary Latter-day Saints<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2018, 114.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=eng&amp;id=p8#p8",
          "text": "Becoming Exemplary Latter-day Saints",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159162758",
        "id": "note6",
        "text": "<p data-aid=\"159162819\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14\">1 Nephi 14:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14",
          "text": "1 Nephi 14:14",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "159162782",
        "id": "note10",
        "text": "<p data-aid=\"159162834\" id=\"note10_p1\">See <cite>Merriam-Webster.com Dictionary<\/cite>, “bound.”<\/p>"
      },
      "note7": {
        "marker": "7.",
        "pid": "159162769",
        "id": "note7",
        "text": "<p data-aid=\"159162823\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45?lang=eng&amp;id=p32#p32\">Doctrine and Covenants 45:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/45?lang=eng&amp;id=p32#p32",
          "text": "Doctrine and Covenants 45:32",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159162751",
        "id": "note1",
        "text": "<p data-aid=\"159162803\" id=\"note1_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/28?lang=eng&amp;id=p36#p36\">Exodus 28:36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/39?lang=eng&amp;id=p30#p30\">39:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/93?lang=eng&amp;id=p5#p5\">Psalm 93:5<\/a>. Translated equivalents are used on temples in non-English-speaking localities.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/ex/28?lang=eng&amp;id=p36#p36",
            "text": "Exodus 28:36",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/ex/39?lang=eng&amp;id=p30#p30",
            "text": "39:30",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/ps/93?lang=eng&amp;id=p5#p5",
            "text": "Psalm 93:5",
            "type": "scripture-ref"
          }
        ]
      }
    }
  }
}