{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/16soares?lang=spa",
    "pageAttributes": {
      "data-asset-id": "d264d9293dd445b882993ec98eb17ecd",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/16soares",
      "data-aid": "159167181",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "1731967be06b4a47aa9ee466b733d96f"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/ca/c3/cac32fe9ee71fde1beac2c8555123726e8ffee9e/cac32fe9ee71fde1beac2c8555123726e8ffee9e.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Confianza en los convenios por medio de Jesucristo",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159167181",
      {"key": "159167181"}
    ],
    [
      "159222852",
      {"key": "159222852"}
    ],
    [
      "159222856",
      {"key": "159222856"}
    ],
    [
      "159222860",
      {"key": "159222860"}
    ],
    [
      "159222864",
      {"key": "159222864"}
    ],
    [
      "159222868",
      {"key": "159222868"}
    ],
    [
      "159222872",
      {"key": "159222872"}
    ],
    [
      "159222876",
      {"key": "159222876"}
    ],
    [
      "159222879",
      {"key": "159222879"}
    ],
    [
      "159222883",
      {"key": "159222883"}
    ],
    [
      "159222885",
      {"key": "159222885"}
    ],
    [
      "159222891",
      {"key": "159222891"}
    ],
    [
      "159222894",
      {"key": "159222894"}
    ],
    [
      "159222899",
      {"key": "159222899"}
    ],
    [
      "159222902",
      {"key": "159222902"}
    ],
    [
      "159222906",
      {"key": "159222906"}
    ],
    [
      "159222910",
      {"key": "159222910"}
    ],
    [
      "159222916",
      {"key": "159222916"}
    ],
    [
      "159222920",
      {"key": "159222920"}
    ],
    [
      "159222921",
      {"key": "159222921"}
    ],
    [
      "159222928",
      {"key": "159222928"}
    ],
    [
      "159222931",
      {"key": "159222931"}
    ],
    [
      "159222937",
      {"key": "159222937"}
    ],
    [
      "159222941",
      {"key": "159222941"}
    ],
    [
      "159222943",
      {"key": "159222943"}
    ],
    [
      "159222947",
      {"key": "159222947"}
    ],
    [
      "159222952",
      {"key": "159222952"}
    ],
    [
      "159222957",
      {"key": "159222957"}
    ],
    [
      "159222962",
      {"key": "159222962"}
    ],
    [
      "159223016",
      {"key": "159223016"}
    ],
    [
      "159223024",
      {"key": "159223024"}
    ],
    [
      "159223029",
      {"key": "159223029"}
    ],
    [
      "159223035",
      {"key": "159223035"}
    ],
    [
      "159223045",
      {"key": "159223045"}
    ],
    [
      "159223054",
      {"key": "159223054"}
    ],
    [
      "159223061",
      {"key": "159223061"}
    ],
    [
      "159223068",
      {"key": "159223068"}
    ]
  ],
  "uri": "/general-conference/2024/04/16soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Soares enseña sobre la importancia de vivir según los convenios que hemos hecho, los cuales nos darán fortaleza y confianza.",
          "title": "Confianza en los convenios por medio de Jesucristo"
        },
        "pageSocial": {
          "description": "El élder Soares enseña sobre la importancia de vivir según los convenios que hemos hecho, los cuales nos darán fortaleza y confianza.",
          "title": "Confianza en los convenios por medio de Jesucristo"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/ca/c3/cac32fe9ee71fde1beac2c8555123726e8ffee9e/cac32fe9ee71fde1beac2c8555123726e8ffee9e.jpeg\" data-video-title=\"Confianza en los convenios por medio de Jesucristo\" data-video-description=\"El élder Soares enseña sobre la importancia de vivir según los convenios que hemos hecho, los cuales nos darán fortaleza y confianza.\" data-video-id=\"6350422181112\" data-ip=\"Download and Streaming                            \" data-duration=\"868502\" data-assetId=\"c342caa3f44111ee884beeeeac1e31e91f5ed168\" data-ref-id=\"3F13DB162783E68F0C74A65F3F4A83504B011B53\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350422181112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"447040739\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"80214410\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"209038600\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1060-ulisses-soares-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"447040739\"/><\/video><h1 data-aid=\"159222852\" id=\"title1\">Confianza en los convenios por medio de Jesucristo<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159222856\" id=\"author1\">Por el élder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"159222860\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159222864\" id=\"kicker1\">Cuando entramos en la Casa del Señor, nos embarcamos en una travesía sagrada de aprendizaje para llegar a ser discípulos de Cristo más elevados y santos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159222868\" id=\"p1\">Mis queridos hermanos y hermanas, ruego que seamos renovados espiritualmente con los inspirados mensajes de nuestros líderes este fin de semana y que nos regocijemos en lo que me encanta llamar la “confianza en los convenios por medio de Jesucristo”. Esta confianza es la seguridad serena, aunque certera, de recibir las bendiciones que Dios promete a quienes guardan sus convenios y es tan necesaria en medio de las desafiantes circunstancias de nuestros días.<\/p>\n<p data-aid=\"159222872\" id=\"p2\">La construcción de nuevas Casas del Señor en todo el mundo, bajo el inspirado liderazgo del presidente Russell M. Nelson, ha causado gran regocijo entre los miembros de la Iglesia y sirve como un símbolo importante de la expansión del reino del Señor.<\/p>\n<p data-aid=\"159222876\" id=\"p3\">Al reflexionar sobre mi impresionante experiencia en la dedicación del Templo Feather River, California, el pasado mes de octubre, me pregunté si a veces nos perdemos en la emoción de tener templos nuevos en nuestras ciudades y comunidades y descuidamos el propósito más santo de los convenios sagrados que hacemos en el templo.<\/p>\n<p data-aid=\"159222879\" id=\"p4\">En la fachada de cada templo hay inscrita una declaración solemne: “Santidad al Señor”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Estas palabras inspiradas son una clara invitación de que cuando entramos en la Casa del Señor, nos embarcamos en una travesía sagrada de aprendizaje para llegar a ser discípulos de Cristo más elevados y santos. Conforme hacemos convenios con santidad ante Dios y nos comprometemos a seguir al Salvador, recibimos el poder para cambiar nuestro corazón, renovar nuestro espíritu y profundizar nuestra relación con Él. Tal esfuerzo brinda santificación a nuestra alma y crea un vínculo sagrado con Dios y Jesucristo, quien promete que podemos heredar el don de la vida eterna<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. El resultado de esta travesía sagrada es que obtenemos una confianza más santa y elevada para nuestra vida cotidiana dentro de los convenios que hemos hecho por medio de Jesucristo.<\/p>\n<p data-aid=\"159222883\" id=\"p5\">Tal confianza es el pináculo de nuestra conexión divina con Dios y puede ayudarnos a aumentar nuestra devoción y gratitud hacia Jesucristo y Su sacrificio expiatorio. Refuerza nuestra capacidad para amar y servir a los demás y fortalece nuestra alma para vivir en un mundo impío que es cada vez más oscuro y desalentador. Nos fortalece para vencer las semillas de la duda y la desesperación, del miedo y la frustración, de la angustia y la desesperanza que el enemigo intenta arraigar en lo más profundo de nuestro corazón, en especial cuando la vida es complicada, las pruebas son largas o las circunstancias difíciles. Un versículo bíblico ofrece un sabio consejo para cada uno de nosotros cuando nos enfrentamos a los inclementes vientos de los desafíos mundanos de hoy en día: “No perdáis, pues, vuestra confianza”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"159222885\" id=\"p6\">Queridos hermanos y hermanas, quienes adquieren confianza genuina en los convenios hechos en la Casa del Señor por medio de Jesucristo poseen una de las fuerzas más poderosas a las que podemos tener acceso en esta vida.<\/p>\n<p data-aid=\"159222891\" id=\"p7\">Al estudiar el Libro de Mormón en <cite>Ven, sígueme<\/cite> este año, hemos sido testigos de cómo Nefi ejemplificó maravillosamente el poder de este tipo de confianza en los convenios mediante su fidelidad cuando enfrentó contratiempos y desafíos, como por ejemplo obtener las planchas como lo había ordenado el Señor. Nefi, a pesar de estar sumamente afligido por el temor y la falta de fe de Lamán y Lemuel, permaneció confiado en que el Señor les entregaría las planchas. Él les dijo a sus hermanos: “Así como el Señor vive, y como nosotros vivimos, no descenderemos hasta nuestro padre en el desierto hasta que hayamos cumplido lo que el Señor nos ha mandado”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. Debido a la confianza que Nefi tenía en las promesas del Señor, pudo cumplir lo que se le había mandado hacer<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Más tarde, en su visión, Nefi también vio la influencia de este tipo de confianza, cuando escribió: “Yo, Nefi, vi que el poder del Cordero de Dios descendió sobre los santos de la iglesia del Cordero y sobre el pueblo del convenio del Señor, […] y tenían por armas su rectitud y el poder de Dios en gran gloria”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"159222894\" id=\"p8\">He sido testigo de primera mano de las amorosas promesas y del poder del Señor que inundan la vida de los hijos de Dios, fortaleciéndolos para hacer frente a las circunstancias de la vida. El otro día, mi esposa llegó a casa después de adorar en el templo y me dijo lo profundamente conmovida que estaba por lo que experimentó allí. Al entrar en la Casa del Señor vio a un hombre en una silla de ruedas que se movía muy lentamente y a una mujer que caminaba con gran dificultad usando un bastón, ambos yendo con valentía a adorar al Señor en Su casa. Cuando mi esposa entró en el área de iniciatorias, vio a una dulce hermana, a la que le faltaba un brazo, y solo tenía parte del otro, realizando de manera bella y celestial cualquier tarea que se le encomendara.<\/p>\n<p data-aid=\"159222899\" id=\"p9\">Mientras mi esposa y yo hablábamos de esa experiencia, llegamos a la conclusión de que solo la confianza pura y sincera en las promesas eternas que Dios proporciona mediante los santos convenios que se hacen con Él en Su casa podrían hacer que esos maravillosos discípulos de Cristo salieran de sus hogares en ese día tan gélido, a pesar de sus circunstancias personales.<\/p>\n<p data-aid=\"159222902\" id=\"p10\">Mis queridos amigos, si hay una sola cosa que pudiéramos poseer —y una cosa que pudiéramos transmitir a nuestros hijos y nietos que los ayudara a cada uno en las pruebas y dificultades futuras—, esta sería la confianza en los convenios hechos por medio de Jesucristo. Obtener tal posesión divina los ayudará a vivir como el Señor prometió a Sus fieles seguidores: “Mis discípulos estarán en lugares santos y no serán movidos”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"159222906\" id=\"p11\">¿Cómo obtenemos tal confianza por medio de Jesucristo? La obtenemos a través de la humildad, de centrar nuestra vida en el Salvador, de vivir según los principios del Evangelio de Jesucristo, de recibir las ordenanzas de salvación y exaltación y de honrar los convenios que hacemos con Dios en Su santa casa.<\/p>\n<p data-aid=\"159222910\" id=\"p12\">En sus palabras de clausura de la Conferencia General de octubre de 2019, nuestro querido profeta nos recordó un paso importante para lograr la confianza en los convenios al decir: “La dignidad personal necesaria para entrar en la Casa del Señor requiere mucha preparación espiritual […]. La dignidad personal exige una conversión total de la mente y el corazón para ser más como el Señor, ser un ciudadano honrado, un mejor ejemplo y una persona más santa”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. Por lo tanto, si cambiamos nuestra preparación para entrar en el templo, cambiaremos nuestra experiencia dentro del templo, la cual transformará nuestra vida fuera de él. “Entonces tu confianza se fortalecerá en la presencia de Dios; y la doctrina del sacerdocio destilará sobre tu alma como rocío del cielo”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"159222916\" id=\"p13\">Un obispo que conozco se refiere a la clase de la Primaria de los niños de mayor edad no como una clase de la “Primaria”, sino como una clase de “preparación para el templo”. En enero, el obispo le pide a los miembros de la clase y a sus maestros que vayan a su oficina, allí hablan de cómo pasarán todo el año preparándose para entrar en el templo. El obispo dedica tiempo para repasar las preguntas pertinentes de la entrevista de la recomendación para el templo, que luego se incluyen en sus lecciones de la Primaria. Él invita a los niños a prepararse para que, cuando vuelvan a su oficina después de un año, tengan confianza, confianza en los convenios, y estén listos para recibir una recomendación para el templo y entrar en la Casa del Señor. Este año, el obispo tuvo a cuatro niñas que estaban tan emocionadas, preparadas y confiadas para ir al templo que querían que él les imprimiera sus recomendaciones el día de Año Nuevo a las doce y un minuto de la madrugada.<\/p>\n<p data-aid=\"159222920\" id=\"p14\">La preparación no es solo para los que van al templo por primera vez. Todos debemos prepararnos constantemente para ir a la Casa del Señor. Una estaca que conozco ha adoptado el lema: “Centrados en el hogar, apoyados por la Iglesia y orientados hacia el templo”. Estar <em>orientados<\/em><a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> es una palabra interesante que significa estar centrados en una dirección, pero también significa ser encaminados y dirigidos, estar seguros. De esa manera, el estar orientados hacia el templo nos une al Salvador, dándonos la dirección y estabilidad adecuadas, al mismo tiempo que garantiza que tendremos confianza en los convenios por medio de Jesucristo. Por lo tanto, todos nosotros debemos mejorar intencionalmente tal vínculo al tener programada nuestra próxima cita con el Señor en Su santa casa, ya sea que el templo esté cerca o lejos<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"159222921\" id=\"p21\">Nuestro querido profeta, el presidente Russell M. Nelson, nos recuerda estos principios cruciales al decirnos: “El templo es el núcleo del fortalecimiento de nuestra fe y fortaleza espiritual porque el Salvador y Su doctrina son la esencia misma del templo. Todo lo que se enseña en el templo, mediante la instrucción y el Espíritu, amplía nuestra comprensión de Jesucristo. Sus ordenanzas esenciales nos unen a Él mediante convenios sagrados del sacerdocio. Luego, al guardar nuestros convenios, Él nos inviste de <em>Su<\/em> poder sanador y fortalecedor. Y cuánto necesitaremos Su poder en los días venideros”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"159222928\" id=\"p15\">El Salvador desea que estemos preparados para comprender, con gran claridad, exactamente cómo actuar al hacer convenios con nuestro Padre Celestial en Su nombre. Él desea que estemos preparados para experimentar nuestros privilegios, promesas y responsabilidades; que estemos preparados para tener las perspectivas y los despertares espirituales que necesitamos en esta vida. Sé que cuando el Señor vea siquiera una chispa de deseo o un destello de esfuerzo recto en nuestra disposición a centrar nuestra vida en Él, y en las ordenanzas y en los convenios que hacemos en Su casa, Él nos bendecirá, a Su manera perfecta, con los milagros y las tiernas misericordias que necesitamos.<\/p>\n<p data-aid=\"159222931\" id=\"p16\">La Casa del Señor es donde podemos ser transformados de maneras más elevadas y santas. Entonces, cuando salimos del templo, transformados por nuestra esperanza en las promesas de los convenios, armados con poder de lo alto, llevamos el templo con nosotros a nuestro hogar y a nuestra vida. Les aseguro que tener el espíritu de la Casa del Señor en nosotros nos cambia por completo.<\/p>\n<p data-aid=\"159222937\" id=\"p17\">Debido al templo, también sabemos que si queremos que el Espíritu del Señor no se vea restringido en nuestra vida, simplemente no podemos y no debemos tener sentimientos poco amables hacia nadie. Dar lugar en nuestro corazón o mente a sentimientos o pensamientos poco amables producirá palabras y acciones poco amables, ya sea en las redes sociales o en el hogar, causando que el Espíritu del Señor se retire de nuestro corazón. Por lo tanto, por favor, no pierdan su confianza, sino más bien, dejen que su confianza se fortalezca.<\/p>\n<p data-aid=\"159222941\" id=\"p20\">La continua y acelerada construcción de templos seguirá emocionándonos, inspirándonos y bendiciéndonos. Sin embargo, lo más importante es que, a medida que cambiemos nuestra preparación para entrar en el templo, cambiaremos nuestra experiencia dentro del templo, la cual transformará nuestra vida fuera de él. Ruego que esta transformación nos llene de confianza en los santos convenios que hemos hecho con Dios por medio de Jesucristo. Dios vive, Jesús es nuestro Salvador y esta es Su Iglesia restaurada en la tierra. Declaro con reverencia estas verdades en el sagrado nombre de nuestro Salvador, Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159222943\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159222947\" id=\"note1_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/28?lang=spa&amp;id=p36#p36\">Éxodo 28:36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/39?lang=spa&amp;id=p30#p30\">39:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/93?lang=spa&amp;id=p5#p5\">Salmo 93:5<\/a>. En los templos ubicados en lugares donde no se habla español se utilizan expresiones equivalentes traducidas.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159222952\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/14?lang=spa&amp;id=p7#p7\">Doctrina y Convenios 14:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132?lang=spa&amp;id=p19-p20%2C24#p19\">132:19–20, 24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159222957\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/10?lang=spa&amp;id=p35#p35\">Hebreos 10:35<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159222962\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=spa&amp;id=p15#p15\">1 Nefi 3:15<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159223016\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4?lang=spa&amp;id=p6-p38#p6\">1 Nefi 4:6–38<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159223024\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14\">1 Nefi 14:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159223029\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45?lang=spa&amp;id=p32#p32\">Doctrina y Convenios 45:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159223035\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/57nelson?lang=spa&amp;id=p32#p32\">Palabras de clausura<\/a>”, <cite>Liahona<\/cite>, noviembre de 2019, pág. 122.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159223045\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121?lang=spa&amp;id=p45#p45\">Doctrina y Convenios 121:45<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"159223054\" id=\"note10_p1\">Véase <cite>Merriam-Webster.com Dictionary<\/cite>, “bound”.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"159223061\" id=\"note11_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p8#p8\">Cómo ser Santos de los Últimos Días ejemplares<\/a>”, <cite>Liahona,<\/cite> noviembre de 2018, pág. 114.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"159223068\" id=\"note12_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p12#p12\">El templo y el cimiento espiritual de ustedes<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 93.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159222891",
        "id": "note4",
        "text": "<p data-aid=\"159222962\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=spa&amp;id=p15#p15\">1 Nefi 3:15<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/3?lang=spa&amp;id=p15#p15",
          "text": "1 Nefi 3:15",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159222891",
        "id": "note5",
        "text": "<p data-aid=\"159223016\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4?lang=spa&amp;id=p6-p38#p6\">1 Nefi 4:6–38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/4?lang=spa&amp;id=p6-p38#p6",
          "text": "1 Nefi 4:6–38",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "159222879",
        "id": "note2",
        "text": "<p data-aid=\"159222952\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/14?lang=spa&amp;id=p7#p7\">Doctrina y Convenios 14:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132?lang=spa&amp;id=p19-p20%2C24#p19\">132:19–20, 24<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/14?lang=spa&amp;id=p7#p7",
            "text": "Doctrina y Convenios 14:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/132?lang=spa&amp;id=p19-p20%2C24#p19",
            "text": "132:19–20, 24",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "159222883",
        "id": "note3",
        "text": "<p data-aid=\"159222957\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/10?lang=spa&amp;id=p35#p35\">Hebreos 10:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/heb/10?lang=spa&amp;id=p35#p35",
          "text": "Hebreos 10:35",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159222910",
        "id": "note8",
        "text": "<p data-aid=\"159223035\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/10/57nelson?lang=spa&amp;id=p32#p32\">Palabras de clausura<\/a>”, <cite>Liahona<\/cite>, noviembre de 2019, pág. 122.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/10/57nelson?lang=spa&amp;id=p32#p32",
          "text": "Palabras de clausura",
          "type": "cross-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "159222921",
        "id": "note12",
        "text": "<p data-aid=\"159223068\" id=\"note12_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p12#p12\">El templo y el cimiento espiritual de ustedes<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 93.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p12#p12",
          "text": "El templo y el cimiento espiritual de ustedes",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159222910",
        "id": "note9",
        "text": "<p data-aid=\"159223045\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121?lang=spa&amp;id=p45#p45\">Doctrina y Convenios 121:45<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121?lang=spa&amp;id=p45#p45",
          "text": "Doctrina y Convenios 121:45",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "159222920",
        "id": "note11",
        "text": "<p data-aid=\"159223061\" id=\"note11_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p8#p8\">Cómo ser Santos de los Últimos Días ejemplares<\/a>”, <cite>Liahona,<\/cite> noviembre de 2018, pág. 114.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/10/becoming-exemplary-latter-day-saints?lang=spa&amp;id=p8#p8",
          "text": "Cómo ser Santos de los Últimos Días ejemplares",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159222891",
        "id": "note6",
        "text": "<p data-aid=\"159223024\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14\">1 Nefi 14:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14",
          "text": "1 Nefi 14:14",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "159222920",
        "id": "note10",
        "text": "<p data-aid=\"159223054\" id=\"note10_p1\">Véase <cite>Merriam-Webster.com Dictionary<\/cite>, “bound”.<\/p>"
      },
      "note7": {
        "marker": "7.",
        "pid": "159222902",
        "id": "note7",
        "text": "<p data-aid=\"159223029\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45?lang=spa&amp;id=p32#p32\">Doctrina y Convenios 45:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/45?lang=spa&amp;id=p32#p32",
          "text": "Doctrina y Convenios 45:32",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159222879",
        "id": "note1",
        "text": "<p data-aid=\"159222947\" id=\"note1_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/28?lang=spa&amp;id=p36#p36\">Éxodo 28:36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/39?lang=spa&amp;id=p30#p30\">39:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/93?lang=spa&amp;id=p5#p5\">Salmo 93:5<\/a>. En los templos ubicados en lugares donde no se habla español se utilizan expresiones equivalentes traducidas.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/ex/28?lang=spa&amp;id=p36#p36",
            "text": "Éxodo 28:36",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/ex/39?lang=spa&amp;id=p30#p30",
            "text": "39:30",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/ps/93?lang=spa&amp;id=p5#p5",
            "text": "Salmo 93:5",
            "type": "scripture-ref"
          }
        ]
      }
    }
  }
}