{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/18eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "ea3d010755004f53ad2a2a450822abbf",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/18eyring",
      "data-aid": "159167703",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "23de607e739147968184dc48ae6aaa5f"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/c4/09/c409e80ccdbed7f9c959ce0ac19630122bad5e0f/c409e80ccdbed7f9c959ce0ac19630122bad5e0f.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1080-henry-b-eyring-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Todo estará bien gracias a los convenios del templo",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159167703",
      {"key": "159167703"}
    ],
    [
      "159221411",
      {"key": "159221411"}
    ],
    [
      "159221415",
      {"key": "159221415"}
    ],
    [
      "159221417",
      {"key": "159221417"}
    ],
    [
      "159221419",
      {"key": "159221419"}
    ],
    [
      "159221421",
      {"key": "159221421"}
    ],
    [
      "159221423",
      {"key": "159221423"}
    ],
    [
      "159221425",
      {"key": "159221425"}
    ],
    [
      "159221427",
      {"key": "159221427"}
    ],
    [
      "159221429",
      {"key": "159221429"}
    ],
    [
      "159221431",
      {"key": "159221431"}
    ],
    [
      "159221433",
      {"key": "159221433"}
    ],
    [
      "159221435",
      {"key": "159221435"}
    ],
    [
      "159221437",
      {"key": "159221437"}
    ],
    [
      "159221439",
      {"key": "159221439"}
    ],
    [
      "159221441",
      {"key": "159221441"}
    ],
    [
      "159221445",
      {"key": "159221445"}
    ],
    [
      "159221451",
      {"key": "159221451"}
    ],
    [
      "159221454",
      {"key": "159221454"}
    ],
    [
      "159221458",
      {"key": "159221458"}
    ],
    [
      "159221462",
      {"key": "159221462"}
    ],
    [
      "159221466",
      {"key": "159221466"}
    ],
    [
      "159221472",
      {"key": "159221472"}
    ],
    [
      "159221476",
      {"key": "159221476"}
    ],
    [
      "159221480",
      {"key": "159221480"}
    ],
    [
      "159221485",
      {"key": "159221485"}
    ],
    [
      "159221489",
      {"key": "159221489"}
    ],
    [
      "159221493",
      {"key": "159221493"}
    ],
    [
      "159221497",
      {"key": "159221497"}
    ],
    [
      "159221501",
      {"key": "159221501"}
    ],
    [
      "159221505",
      {"key": "159221505"}
    ],
    [
      "159221510",
      {"key": "159221510"}
    ],
    [
      "159221515",
      {"key": "159221515"}
    ],
    [
      "159221520",
      {"key": "159221520"}
    ],
    [
      "159221526",
      {"key": "159221526"}
    ],
    [
      "159221532",
      {"key": "159221532"}
    ],
    [
      "159221538",
      {"key": "159221538"}
    ],
    [
      "159221545",
      {"key": "159221545"}
    ],
    [
      "159221555",
      {"key": "159221555"}
    ],
    [
      "159221562",
      {"key": "159221562"}
    ],
    [
      "159221569",
      {"key": "159221569"}
    ],
    [
      "159221570",
      {"key": "159221570"}
    ],
    [
      "159221577",
      {"key": "159221577"}
    ],
    [
      "159221584",
      {"key": "159221584"}
    ],
    [
      "159221591",
      {"key": "159221591"}
    ]
  ],
  "uri": "/general-conference/2024/04/18eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña que al hacer convenios en el templo y cumplirlos, recibiremos muchas bendiciones espirituales, tanto ahora como en la eternidad.",
          "title": "Todo estará bien gracias a los convenios del templo"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña que al hacer convenios en el templo y cumplirlos, recibiremos muchas bendiciones espirituales, tanto ahora como en la eternidad.",
          "title": "Todo estará bien gracias a los convenios del templo"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/c4/09/c409e80ccdbed7f9c959ce0ac19630122bad5e0f/c409e80ccdbed7f9c959ce0ac19630122bad5e0f.jpeg\" data-video-title=\"Todo estará bien gracias a los convenios del templo\" data-video-description=\"El presidente Eyring enseña que al hacer convenios en el templo y cumplirlos, recibiremos muchas bendiciones espirituales, tanto ahora como en la eternidad.\" data-video-id=\"6350422433112\" data-ip=\"Download and Streaming                            \" data-duration=\"992526\" data-assetId=\"a03de3e2f44711ee8652eeeeac1e0c792e8b0f3a\" data-ref-id=\"D3C5C4FC0D7BC26126A4FAD962FE9747365D6305\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350422433112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"511607980\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1080-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"91717992\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1080-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"239327514\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-1080-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"511607980\"/><\/video><h1 data-aid=\"159221411\" id=\"title1\">Todo estará bien gracias a los convenios del templo<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159221415\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"159221417\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159221419\" id=\"kicker1\">No hay nada más importante que honrar los convenios que han hecho o que puedan hacer en el templo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159221421\" id=\"p1\">Mis queridos hermanos y hermanas, esta sesión de la conferencia general ha sido un momento sagrado para mí. Estoy agradecido por la asignación de dirigirme a los millones de Santos de los Últimos Días y a nuestros amigos de todo el mundo. Los amo y sé que el Señor también los ama.<\/p>\n<p data-aid=\"159221423\" id=\"p2\">Hace más de cincuenta años, tuve el privilegio de servir como rector del Colegio Universitario Ricks, en Rexburg, Idaho. La mañana del 5 de junio de 1976, mi esposa, Kathy, y yo fuimos desde Rexburg al Templo de Idaho Falls, Idaho, para asistir al sellamiento de una buena amiga. Obviamente, con cuatro niños pequeños en casa en aquel momento, ¡nuestro viaje al templo solo se podía realizar con la ayuda de una valiente niñera! Dejamos a su cuidado a nuestros preciados hijos e hicimos aquel corto trayecto de treinta minutos.<\/p>\n<p data-aid=\"159221425\" id=\"p3\">Nuestra experiencia en el templo aquel día fue maravillosa, como siempre. Sin embargo, una vez finalizado el sellamiento en el templo —y cuando nos preparábamos para volver a casa—, nos dimos cuenta de que muchos obreros del templo y participantes conversaban con nerviosismo en el vestíbulo del templo. Poco después, una de las obreras del templo nos contó que la represa de Teton, recién construida en el este de Idaho, ¡se había derrumbado! Más de 300 millones de metros cúbicos (80 000 millones de galones) de agua estaban fluyendo desde la represa hacia los 775 kilómetros cuadrados (300 millas cuadradas) de los valles aledaños. Una gran parte de la ciudad de Rexburg estaba sumergida y la inundación arrastraba casas y vehículos. De repente, dos terceras partes de los 9000 habitantes se quedaron sin casa<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"159221427\" id=\"p4\">Como pueden imaginarse, nuestros pensamientos y preocupaciones se volcaron hacia la seguridad de nuestros queridos hijos, centenares de alumnos y docentes universitarios y una comunidad a la que amábamos. Estábamos a menos de 50 km (30 millas) de casa y además, en aquellos días, no existían los teléfonos celulares ni mensajes de texto, no teníamos manera de comunicarnos de inmediato con nuestros hijos ni tampoco podíamos manejar desde Idaho Falls hasta Rexburg, pues todas las carreteras se habían cerrado.<\/p>\n<p data-aid=\"159221429\" id=\"p5\">Nuestra única opción era pasar la noche en un motel local en Idaho Falls. Kathy y yo nos arrodillamos juntos en la habitación del motel y, con humildad, rogamos al Padre Celestial por la seguridad de nuestros queridos hijos y por las miles de personas perjudicadas por aquel trágico suceso. Recuerdo a Kathy de madrugada, caminando sin parar por la habitación, preocupada por sus hijos. A pesar de mi propia preocupación, conseguí calmarme y quedarme dormido.<\/p>\n<p data-aid=\"159221431\" id=\"p6\">Poco después, mi dulce y eterna compañera me despertó y me dijo: “Hal, ¿cómo puedes dormir en un momento así?”.<\/p>\n<p data-aid=\"159221433\" id=\"p7\">Entonces, con claridad, acudieron a mi corazón y mente estas palabras, las cuales le dije a mi esposa: “Kathy, pase lo que pase, todo estará bien gracias al templo. Hemos hecho convenios con Dios y hemos sido sellados como familia eterna”.<\/p>\n<p data-aid=\"159221435\" id=\"p8\">En aquel momento, fue como si el Espíritu del Señor nos confirmara en el corazón y la mente lo que ambos ya sabíamos que era verdad: las ordenanzas de sellamiento, que únicamente se encuentran en la Casa del Señor y son administradas por la debida autoridad del sacerdocio, nos habían unido como esposo y esposa, y nuestros hijos habían sido sellados a nosotros. Ciertamente no había por qué temer y más tarde nos sentimos agradecidos al enterarnos de que nuestros hijos estaban sanos y salvos.<\/p>\n<p data-aid=\"159221437\" id=\"p9\">Quizá esta cita del presidente Thomas S. Monson sea la mejor ilustración de lo que Kathy y yo sentimos aquella noche inolvidable: “Cuando asistimos al templo, podemos recibir un nivel de espiritualidad y un sentimiento de <em>paz<\/em> […]. Comprendemos el verdadero significado de las palabras del Salvador cuando dijo: ‘La paz os dejo, mi paz os doy […]. No se turbe vuestro corazón ni tenga miedo” [<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14?lang=spa&amp;id=p27#p27\">Juan 14:27<\/a>]’”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"159221439\" id=\"p10\">He tenido la bendición de sentir esa paz cada vez que entro en el sagrado templo. Recuerdo el primer día que entré en el Templo de Salt Lake, cuando era joven.<\/p>\n<p data-aid=\"159221441\" id=\"p11\">Alcé la vista hacia un alto techo blanco que hacía que la habitación fuera tan luminosa que casi parecía que estaba abierta al cielo. Y en ese momento me vino a la mente un pensamiento con claras palabras: “He estado antes en este lugar iluminado”, pero de inmediato me vinieron a la mente, en una voz que no era la mía, estas otras palabras: “No, jamás has estado aquí. Estás recordando un momento antes de que nacieras. Estabas en un lugar sagrado como este, adonde el Señor pudiera venir”.<\/p>\n<p data-aid=\"159221445\" id=\"p12\">Hermanos y hermanas, con humildad testifico que, cuando asistimos al templo, se nos pueden recordar la naturaleza eterna de nuestros espíritus, nuestra relación con el Padre y con Su Hijo divino y nuestro deseo supremo de regresar a nuestro hogar celestial.<\/p>\n<p data-aid=\"159221451\" id=\"p13\">En discursos recientes de la conferencia, el presidente Russell M. Nelson enseñó:<\/p>\n<p data-aid=\"159221454\" id=\"p14\">“¡El lugar más seguro <em>desde el punto de vista espiritual<\/em> es vivir <em>dentro<\/em> de los límites de sus convenios del templo!”.<\/p>\n<p data-aid=\"159221458\" id=\"p30\">“<em>Todo<\/em> lo que creemos y <em>cada<\/em> promesa que Dios ha hecho a Su pueblo del convenio confluyen en el templo”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"159221462\" id=\"p15\">“Cada persona que hace convenios […] en los templos, y los guarda, tiene un mayor acceso al poder de Jesucristo”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"159221466\" id=\"p16\">Él también enseñó que “cuando hacemos un convenio con Dios, abandonamos el terreno neutral para siempre. Dios no abandonará Su relación con aquellos que han forjado tal vínculo con Él. De hecho, todos los que han hecho convenio con Dios tienen acceso a un tipo especial de amor y misericordia”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"159221472\" id=\"p17\">Por medio del liderazgo inspirado del presidente Nelson, el Señor ha acelerado, y seguirá acelerando, la edificación de templos en todo el mundo. Esto permitirá que todos los hijos de Dios tengan la oportunidad de recibir las ordenanzas de salvación y exaltación, y de hacer convenios sagrados y guardarlos. Cumplir con los requisitos para hacer convenios sagrados no es un esfuerzo que hacemos una sola vez, sino algo que hacemos toda la vida. El Señor ha dicho que se requerirá todo nuestro corazón, alma, mente y fuerza<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"159221476\" id=\"p18\">Participar con frecuencia en las ordenanzas del templo puede establecer un modelo de devoción al Señor. Cuando guardan sus convenios del templo y los recuerdan, invitan a la compañía del Espíritu Santo para que los fortalezca y purifique.<\/p>\n<p data-aid=\"159221480\" id=\"p19\">Luego pueden experimentar un sentimiento de luz y esperanza que testifica que las promesas son verdaderas; llegarán a saber que cada convenio con Dios es una oportunidad para acercarse más a Él y esto les generará en el corazón el deseo de guardar los convenios del templo.<\/p>\n<p data-aid=\"159221485\" id=\"p20\">Se nos ha hecho esta promesa: “Debido a nuestro convenio con Dios, Él jamás cejará en Sus esfuerzos por ayudarnos, y nunca agotaremos Su misericordiosa paciencia para con nosotros”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"159221489\" id=\"p21\">Es por medio de los convenios de sellamiento en el templo que podemos recibir la certeza de las conexiones familiares amorosas que continuarán después de la muerte y que durarán por la eternidad. El honrar los convenios del matrimonio y la familia que se hacen en los templos de Dios proporcionará protección contra los males del egoísmo y del orgullo.<\/p>\n<p data-aid=\"159221493\" id=\"p22\">El cuidado constante y mutuo entre hermanos y hermanas se conseguirá únicamente con el esfuerzo continuo de guiar a su familia a la manera del Señor. Den a sus hijos oportunidades de orar los unos por los otros. Detecten rápidamente los comienzos de la discordia y reconozcan de manera positiva los actos de servicio desinteresado, especialmente los que hagan unos por otros. Cuando los hermanos y hermanas oren unos por otros y se presten servicio, se ablandarán los corazones y se volverán los unos a los otros y a sus padres.<\/p>\n<p data-aid=\"159221497\" id=\"p23\">Eso es, en parte, lo que Malaquías describió cuando profetizó acerca de la venida de Elías el Profeta: “Él plantará en el corazón de los hijos las promesas hechas a los padres, y el corazón de los hijos se volverá a sus padres. De no ser así, toda la tierra sería totalmente asolada a su venida”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"159221501\" id=\"p24\">Ciertamente, todos nosotros tendremos pruebas, desafíos y pesar. Ninguno de nosotros es inmune a los “aguij[ones] en [la] carne”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Pese a ello, conforme asistimos al templo y recordamos nuestros convenios, podemos prepararnos para recibir guía personal de parte del Señor.<\/p>\n<p data-aid=\"159221505\" id=\"p25\">Cuando Kathy y yo nos casamos y fuimos sellados en el Templo de Logan, Utah, el entonces élder Spencer W. Kimball fue quien efectuó nuestro sellamiento. En las pocas palabras que pronunció, dio este consejo: “Hal y Kathy, vivan de manera tal que, cuando llegue el llamado, puedan dejar todo con facilidad”.<\/p>\n<p data-aid=\"159221510\" id=\"p26\">Al principio no entendimos lo que aquel consejo significaba para nosotros, pero hicimos todo lo posible por vivir de manera tal que estuviéramos preparados a fin de partir para servir al Señor cuando llegara el llamado. Cuando llevábamos casi diez años de casados, recibimos una llamada inesperada del Comisionado de Educación de la Iglesia, Neal A. Maxwell.<\/p>\n<p data-aid=\"159221515\" id=\"p27\">El consejo que con amor el presidente Kimball nos había dado en el templo, de que pudiéramos “dejar todo con facilidad”, se hizo realidad. Kathy y yo recibimos el llamado para dejar lo que parecía una situación familiar idílica en California para servir en una asignación y en un lugar de los que yo no sabía nada. No obstante, nuestra familia estuvo lista para partir porque un profeta, en un santo templo, un lugar de revelación, vio un acontecimiento futuro para el cual estuvimos preparados en ese momento.<\/p>\n<p data-aid=\"159221520\" id=\"p28\">Mis queridos hermanos y hermanas, doy testimonio de que no hay nada más importante que honrar los convenios que han hecho o que puedan hacer en el templo. Allí donde se encuentren en la senda de los convenios, los insto a cumplir los requisitos y hacerse merecedores de asistir al templo. Vayan al templo con tanta frecuencia como lo permitan sus circunstancias, hagan convenios sagrados con Dios y cúmplanlos. Puedo confirmarles la misma verdad que compartí con Kathy durante aquella noche, hace casi cinco décadas, en una habitación de motel en Idaho Falls: “Pase lo que pase, todo estará bien gracias a los convenios del templo”.<\/p>\n<p data-aid=\"159221526\" id=\"p29\">Les doy mi firme testimonio de que Jesús es el Cristo. Él vive y dirige Su Iglesia. Los templos son Casas del Señor. El presidente Russell M. Nelson es el profeta viviente de Dios sobre la tierra. Lo amo y los amo a todos ustedes. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159221532\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159221538\" id=\"note1_p1\">Véase “1976: The Teton Dam Failed, KTVB Captured the Aftermath from the Air”, ktvb.com.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159221545\" id=\"note2_p1\">Thomas S. Monson, “<a class=\"cross-ref\" href=\"/study/general-conference/2015/04/blessings-of-the-temple?lang=spa&amp;id=p9#p9\">Las bendiciones del templo<\/a>”, <cite>Liahona<\/cite>, mayo de 2015, pág. 92; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159221555\" id=\"note3_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p14%2C35#p14\">El templo y el cimiento espiritual de ustedes<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, págs. 95, 94.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159221562\" id=\"note4_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/47nelson?lang=spa&amp;id=p11#p11\">Vencer al mundo y hallar descanso<\/a>”, <cite>Liahona<\/cite>, noviembre de 2022, pág. 96.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159221569\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p9#p9\">El convenio sempiterno<\/a>”, <cite>Liahona<\/cite>, octubre de 2022, pág. 5.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159221570\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59?lang=spa&amp;id=p5#p5\">Doctrina y Convenios 59:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159221577\" id=\"note7_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p14#p14\">El convenio sempiterno<\/a>”, pág. 6.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159221584\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p39#p39\">José Smith—Historia 1:39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159221591\" id=\"note9_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/2-cor/12?lang=spa&amp;id=p7-p10#p7\">2 Corintios 12:7–10<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159221462",
        "id": "note4",
        "text": "<p data-aid=\"159221562\" id=\"note4_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/47nelson?lang=spa&amp;id=p11#p11\">Vencer al mundo y hallar descanso<\/a>”, <cite>Liahona<\/cite>, noviembre de 2022, pág. 96.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2022/10/47nelson?lang=spa&amp;id=p11#p11",
          "text": "Vencer al mundo y hallar descanso",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159221466",
        "id": "note5",
        "text": "<p data-aid=\"159221569\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p9#p9\">El convenio sempiterno<\/a>”, <cite>Liahona<\/cite>, octubre de 2022, pág. 5.<\/p>",
        "referenceUris": [{
          "href": "/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p9#p9",
          "text": "El convenio sempiterno",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "159221437",
        "id": "note2",
        "text": "<p data-aid=\"159221545\" id=\"note2_p1\">Thomas S. Monson, “<a class=\"cross-ref\" href=\"/study/general-conference/2015/04/blessings-of-the-temple?lang=spa&amp;id=p9#p9\">Las bendiciones del templo<\/a>”, <cite>Liahona<\/cite>, mayo de 2015, pág. 92; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2015/04/blessings-of-the-temple?lang=spa&amp;id=p9#p9",
          "text": "Las bendiciones del templo",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "159221458",
        "id": "note3",
        "text": "<p data-aid=\"159221555\" id=\"note3_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p14%2C35#p14\">El templo y el cimiento espiritual de ustedes<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, págs. 95, 94.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/10/47nelson?lang=spa&amp;id=p14%2C35#p14",
          "text": "El templo y el cimiento espiritual de ustedes",
          "type": "cross-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159221497",
        "id": "note8",
        "text": "<p data-aid=\"159221584\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p39#p39\">José Smith—Historia 1:39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p39#p39",
          "text": "José Smith—Historia 1:39",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159221501",
        "id": "note9",
        "text": "<p data-aid=\"159221591\" id=\"note9_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/2-cor/12?lang=spa&amp;id=p7-p10#p7\">2 Corintios 12:7–10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/2-cor/12?lang=spa&amp;id=p7-p10#p7",
          "text": "2 Corintios 12:7–10",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159221472",
        "id": "note6",
        "text": "<p data-aid=\"159221570\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59?lang=spa&amp;id=p5#p5\">Doctrina y Convenios 59:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/59?lang=spa&amp;id=p5#p5",
          "text": "Doctrina y Convenios 59:5",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "159221485",
        "id": "note7",
        "text": "<p data-aid=\"159221577\" id=\"note7_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p14#p14\">El convenio sempiterno<\/a>”, pág. 6.<\/p>",
        "referenceUris": [{
          "href": "/study/liahona/2022/10/04-the-everlasting-covenant?lang=spa&amp;id=p14#p14",
          "text": "El convenio sempiterno",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159221425",
        "id": "note1",
        "text": "<p data-aid=\"159221538\" id=\"note1_p1\">Véase “1976: The Teton Dam Failed, KTVB Captured the Aftermath from the Air”, ktvb.com.<\/p>"
      }
    }
  }
}