{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/23nielson?lang=eng",
    "pageAttributes": {
      "data-asset-id": "15f00f6b3c9249abb26c6ffafa1a4659",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/23nielson",
      "data-aid": "159162846",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "3",
      "data-orig-id": "15f00f6b3c9249abb26c6ffafa1a4659"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/3c/b9/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "A Record of What I Have Both Seen and Heard",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159162846",
      {"key": "159162846"}
    ],
    [
      "159162853",
      {"key": "159162853"}
    ],
    [
      "159162858",
      {"key": "159162858"}
    ],
    [
      "159162862",
      {"key": "159162862"}
    ],
    [
      "159162866",
      {"key": "159162866"}
    ],
    [
      "159162871",
      {"key": "159162871"}
    ],
    [
      "159162874",
      {"key": "159162874"}
    ],
    [
      "159162879",
      {"key": "159162879"}
    ],
    [
      "159162884",
      {"key": "159162884"}
    ],
    [
      "159162889",
      {"key": "159162889"}
    ],
    [
      "159162894",
      {"key": "159162894"}
    ],
    [
      "159162898",
      {"key": "159162898"}
    ],
    [
      "159162902",
      {"key": "159162902"}
    ],
    [
      "159162907",
      {"key": "159162907"}
    ],
    [
      "159162909",
      {"key": "159162909"}
    ],
    [
      "159162914",
      {"key": "159162914"}
    ],
    [
      "159162917",
      {"key": "159162917"}
    ],
    [
      "159162920",
      {"key": "159162920"}
    ],
    [
      "159162922",
      {"key": "159162922"}
    ],
    [
      "159162923",
      {"key": "159162923"}
    ],
    [
      "159162925",
      {"key": "159162925"}
    ],
    [
      "159162927",
      {"key": "159162927"}
    ],
    [
      "159162929",
      {"key": "159162929"}
    ],
    [
      "159162930",
      {"key": "159162930"}
    ],
    [
      "159162934",
      {"key": "159162934"}
    ],
    [
      "159162937",
      {"key": "159162937"}
    ],
    [
      "159162939",
      {"key": "159162939"}
    ],
    [
      "159162942",
      {"key": "159162942"}
    ],
    [
      "159162945",
      {"key": "159162945"}
    ],
    [
      "159162949",
      {"key": "159162949"}
    ],
    [
      "159162954",
      {"key": "159162954"}
    ],
    [
      "159162958",
      {"key": "159162958"}
    ],
    [
      "159162962",
      {"key": "159162962"}
    ],
    [
      "159162965",
      {"key": "159162965"}
    ],
    [
      "159162973",
      {"key": "159162973"}
    ],
    [
      "159162977",
      {"key": "159162977"}
    ],
    [
      "159162982",
      {"key": "159162982"}
    ],
    [
      "159162989",
      {"key": "159162989"}
    ],
    [
      "159162994",
      {"key": "159162994"}
    ],
    [
      "159163000",
      {"key": "159163000"}
    ],
    [
      "159163008",
      {"key": "159163008"}
    ],
    [
      "159163014",
      {"key": "159163014"}
    ],
    [
      "159163020",
      {"key": "159163020"}
    ]
  ],
  "uri": "/general-conference/2024/04/23nielson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Nielson describes the growth of the Church that he has seen throughout the world.",
          "title": "A Record of What I Have Both Seen and Heard"
        },
        "pageSocial": {
          "description": "Elder Nielson describes the growth of the Church that he has seen throughout the world.",
          "title": "A Record of What I Have Both Seen and Heard"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/3c/b9/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82.jpeg\" data-video-title=\"A Record of What I Have Both Seen and Heard\" data-video-description=\"Elder Nielson describes the growth of the Church that he has seen throughout the world.\" data-video-id=\"6350430103112\" data-ip=\"Download and Streaming                            \" data-duration=\"709110\" data-assetId=\"1dc7fc4bf45f11eea9deeeeeac1ec0fd846a4c98\" data-ref-id=\"4BBF630982B3EEF8A923406BBBAE916716B4EB96\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350430103112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"364925431\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"65833776\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"170615818\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"364925431\"/><\/video><h1 data-aid=\"159162853\" id=\"title1\">A Record of What I Have Both Seen and Heard<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159162858\" id=\"author1\">By Elder Brent H. Nielson<\/p>\n<p class=\"author-role\" data-aid=\"159162862\" id=\"author2\">Of the Presidency of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159162866\" id=\"kicker1\">There has never been a better time to be a member of The Church of Jesus Christ of Latter-day Saints.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159162871\" id=\"p1\">After I graduated from law school, my wife, Marcia, and I chose to join a law firm that specialized in trial law. As I began my on-the-job training, I spent much of my time preparing witnesses to testify at trial. I quickly learned that facts were determined in a courtroom as witnesses, under oath, testified to the truthfulness of what they had both seen and heard. As witnesses testified, their words were both recorded and preserved. The importance of credible witnesses was always at the forefront of my preparation.<\/p>\n<p data-aid=\"159162874\" id=\"p2\">It didn’t take long for me to realize that the very same terms I was using every day as a lawyer were also the terms I used in my gospel conversations. “Witness” and “testimony” are terms that we use as we share our knowledge and feelings about the truthfulness of the gospel of Jesus Christ.<\/p>\n<p data-aid=\"159162879\" id=\"p3\">When I was sustained as a new Area Seventy, I opened the scriptures to learn my duties and read <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=eng&amp;id=p25#p25\">Doctrine and Covenants 107:25<\/a>, which states, “The Seventy are also called … to be especial witnesses unto the Gentiles and in all the world.” As you can imagine, my eyes were drawn to the term “especial witnesses.” It became clear to me that I had a responsibility to bear my witness—to testify of the name of Jesus Christ—wherever I traveled in the world.<\/p>\n<p data-aid=\"159162884\" id=\"p4\">There are many examples in the scriptures of those who were eyewitnesses and who testified to what they both saw and heard.<\/p>\n<p data-aid=\"159162889\" id=\"p5\">As the ancient prophet Mormon begins his record, he writes, “And now I, Mormon, make a record of the things which I have both seen and heard, and call it the Book of Mormon.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"159162894\" id=\"p6\">The Savior’s Apostles Peter and John healed a man in the name of Jesus Christ of Nazareth.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> When commanded not to speak in the name of Jesus, they responded:<\/p>\n<p data-aid=\"159162898\" id=\"p7\">“Whether it be right in the sight of God to hearken unto you more than unto God, judge ye.<\/p>\n<p data-aid=\"159162902\" id=\"p8\">“For we cannot but speak the things which we have seen and heard.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"159162907\" id=\"p9\">Another compelling testimony comes from the Book of Mormon Saints who witnessed the visit of the Savior Jesus Christ. Listen to this description of their witness: “And after this manner do they bear record: The eye hath never seen, neither hath the ear heard, before, so great and marvelous things as we saw and heard Jesus speak unto the Father.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"159162909\" id=\"p10\">Brothers and sisters, today I declare my witness and make a record of what I have both seen and heard during my sacred ministry as a Seventy of the Lord Jesus Christ. In doing so, I testify to you of a loving Heavenly Father and His benevolent Son, Jesus Christ, who suffered, died, and rose again to offer eternal life to God’s children. I testify of “a marvelous work and a wonder”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> and that the Lord has set His hand once again to restore His gospel on the earth through His living prophets and apostles.<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> I testify that based upon what I have both seen and heard, there has never been a better time to be a member of The Church of Jesus Christ of Latter-day Saints than today. I know this of my own knowledge, independent of any other source, because of what I have both seen and heard.<\/p>\n<p data-aid=\"159162914\" id=\"p11\">During my senior year of high school, to graduate from seminary I had to identify all 15 temples of the Church. A picture of each temple was at the front of our classroom, and I had to know where each was located. Now, years later, it would be an enormous challenge—with 335 operating or announced temples—to identify each one. I have personally seen many of these houses of the Lord and testify that the Lord is offering His blessings and ordinances to more and more of His children across the world.<\/p>\n<p data-aid=\"159162917\" id=\"p12\">My friends at FamilySearch have taught me that over one million new names are added to FamilySearch each day. If you didn’t find your ancestor yesterday, I invite you to look again tomorrow. When it comes to gathering Israel on the other side of the veil, there has never been a better time to be a member of The Church of Jesus Christ of Latter-day Saints than today.<\/p>\n<p data-aid=\"159162920\" id=\"p13\">As we raised our children in Twin Falls, Idaho, our perspective of the worldwide Church was limited. When I was called to be a General Authority, Marcia and I were assigned to serve in the Pacific Area, a place we had never been. We were pleased to find stakes from the top of New Zealand to the bottom, with a temple that was dedicated in 1958. It was one of those 15 I had to memorize in seminary. We found temples in every major city of Australia, with stakes across that continent. We had assignments in Samoa, where there are 25 stakes, and Tonga, where almost half the population are members of the Church. We had an assignment on the island of Kiribati, where we found two stakes. We had assignments to visit stakes in Ebeye in the Marshall Islands and Daru in Papua New Guinea.<\/p>\n<p data-aid=\"159162922\" id=\"p14\">After our service in the Pacific Islands, we were assigned to serve in the Philippines. To my surprise, the Church of Jesus Christ in the Philippines is growing beyond anything I had realized. There are now 125 stakes, 23 missions, and 13 operating or announced temples. I witnessed a church of over 850,000 members in that country. How had I missed the establishment of Christ’s Church across the world?<\/p>\n<p data-aid=\"159162923\" id=\"p15\">After three years in the Philippines, I was asked to serve in the Missionary Department. My assignment took us to missions all over the world. My view of the Savior’s worldwide Church expanded exponentially. Marcia and I were assigned to visit missions in Asia. We found a beautiful stake center in Singapore, with amazing, faithful members. We visited members and missionaries in a chapel in Kota Kinabalu, Malaysia. We met missionaries in Hong Kong and participated in a wonderful stake conference with faithful, devoted Saints.<\/p>\n<p data-aid=\"159162925\" id=\"p16\">This experience was repeated as we met missionaries and members across Europe, in Latin America, in the Caribbean, and in Africa. The Church of Jesus Christ is experiencing tremendous growth in Africa.<\/p>\n<p data-aid=\"159162927\" id=\"p17\">I am an eyewitness to the ongoing Restoration of the gospel of Jesus Christ and the fulfilling of the prophecy of Joseph Smith that “the truth of God will go forth boldly, nobly, and independent, till it has penetrated every continent, visited every clime, swept every country, and sounded in every ear.”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a><\/p>\n<p data-aid=\"159162929\" id=\"p18\">Our wonderful missionaries who now cover the globe are 74,000 strong. Working together with members, they baptize over 20,000 people every month. It has recently been 18-, 19-, and 20-year-old young men and young women who, with the help of the Lord, have produced this mighty miracle of gathering. We find these young women and young men in the small villages of Vanuatu and in the large cities of New York, Paris, and London. I have watched them teach about the Savior in remote congregations in Fiji and larger gatherings in places like Texas, California, and Florida in the United States.<\/p>\n<p data-aid=\"159162930\" id=\"p25\">You will find missionaries in every corner of the earth speaking 60 different languages and fulfilling the Savior’s great commission in Matthew 28: “Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> I honor the past and current missionaries of the Church and remind our rising generation of President Russell M. Nelson’s invitation to come and gather Israel.<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"159162934\" id=\"p19\">I testify today that I have observed this profound Restoration of the Savior’s gospel with my own eyes and heard it with my own ears. I am a witness of God’s work across the world. There has never been a better time to be a member of The Church of Jesus Christ of Latter-day Saints than today.<\/p>\n<p data-aid=\"159162937\" id=\"p20\">Perhaps the most inspiring miracle of the Restoration that I have witnessed is you, the faithful members of the Church in every land. You, the Latter-day Saints, are described by Nephi in the Book of Mormon as he saw our day and testified, “And it came to pass that I, Nephi, beheld the power of the Lamb of God, that it descended upon the saints of the church of the Lamb, and upon the covenant people of the Lord, who were scattered upon all the face of the earth; and they were armed with righteousness and with the power of God in great glory.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a><\/p>\n<p data-aid=\"159162939\" id=\"p21\">I testify that I have seen with my own eyes what Nephi saw—you, the covenant Saints in every land, armed with righteousness and the power of God. As I was at the pulpit in one of these great nations of the world, the Lord impressed upon my mind something that King Benjamin taught in <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=eng\">Mosiah 2<\/a> in the Book of Mormon. Brent, “I would desire that ye should consider on the blessed and happy state of those that keep the commandments of God. For behold, they are blessed in all things, both temporal and spiritual.”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a><\/p>\n<p data-aid=\"159162942\" id=\"p22\">I witness to you that I have seen this with my own eyes and heard it with my own ears as I have met you, faithful Saints of God across the earth who keep the commandments. You are the covenant children of the Father. You are disciples of Jesus Christ. You also know what I know because you have received your personal witness of the truthfulness of the restored gospel of Jesus Christ. The Savior taught, “But blessed are your eyes, for they see: and your ears, for they hear.”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a><\/p>\n<p data-aid=\"159162945\" id=\"p23\">Under the direction of the Lord and the leadership of His prophets and apostles, we will continue to prepare missionaries, make and keep sacred covenants, establish Christ’s Church across the world, and receive the blessings that come as we keep the commandments of God. We are united. We are God’s children. We know Him and we love Him.<\/p>\n<p data-aid=\"159162949\" id=\"p24\">I join all of you, my friends, as we unitedly testify that these things are true. We make a record of what we have both seen and heard. You and I are witnesses who testify. It is with the power of this united witness that we continue to move forward with faith in the Lord Jesus Christ and His gospel. I declare my witness that Jesus Christ lives. He is our Savior and our Redeemer. In the name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159162954\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159162958\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/1?lang=eng&amp;id=p1#p1\">Mormon 1:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159162962\" id=\"note2_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3?lang=eng&amp;id=p6#p6\">Acts 3:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159162965\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/4?lang=eng&amp;id=p19-p20#p19\">Acts 4:19–20<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159162973\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17?lang=eng&amp;id=p16#p16\">3 Nephi 17:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159162977\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/27?lang=eng&amp;id=p26#p26\">2 Nephi 27:26<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/29?lang=eng&amp;id=p14#p14\">Isaiah 29:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159162982\" id=\"note6_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/29?lang=eng&amp;id=p1#p1\">2 Nephi 29:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159162989\" id=\"note7_p1\"><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-38?lang=eng&amp;id=p20#p20\"><cite>Teachings of Presidents of the Church: Joseph Smith<\/cite><\/a> (2007), 444.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159162994\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/28?lang=eng&amp;id=p19#p19\">Matthew 28:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159163000\" id=\"note9_p1\">See Russell M. Nelson, “<a href=\"https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?\">Hope of Israel<\/a>” (worldwide youth devotional, June 3, 2018), Gospel Library; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=eng\">Preaching the Gospel of Peace<\/a>,” <cite>Liahona<\/cite>, May 2022, 6–7.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"159163008\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14\">1 Nephi 14:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"159163014\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=eng&amp;id=p41#p41\">Mosiah 2:41<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"159163020\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13?lang=eng&amp;id=p16#p16\">Matthew 13:16<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159162907",
        "id": "note4",
        "text": "<p data-aid=\"159162973\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17?lang=eng&amp;id=p16#p16\">3 Nephi 17:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/17?lang=eng&amp;id=p16#p16",
          "text": "3 Nephi 17:16",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159162909",
        "id": "note5",
        "text": "<p data-aid=\"159162977\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/27?lang=eng&amp;id=p26#p26\">2 Nephi 27:26<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/29?lang=eng&amp;id=p14#p14\">Isaiah 29:14<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/2-ne/27?lang=eng&amp;id=p26#p26",
            "text": "2 Nephi 27:26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/isa/29?lang=eng&amp;id=p14#p14",
            "text": "Isaiah 29:14",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "159162894",
        "id": "note2",
        "text": "<p data-aid=\"159162962\" id=\"note2_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3?lang=eng&amp;id=p6#p6\">Acts 3:6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/3?lang=eng&amp;id=p6#p6",
          "text": "Acts 3:6",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "159162902",
        "id": "note3",
        "text": "<p data-aid=\"159162965\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/4?lang=eng&amp;id=p19-p20#p19\">Acts 4:19–20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/4?lang=eng&amp;id=p19-p20#p19",
          "text": "Acts 4:19–20",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159162930",
        "id": "note8",
        "text": "<p data-aid=\"159162994\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/28?lang=eng&amp;id=p19#p19\">Matthew 28:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/28?lang=eng&amp;id=p19#p19",
          "text": "Matthew 28:19",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "159162942",
        "id": "note12",
        "text": "<p data-aid=\"159163020\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13?lang=eng&amp;id=p16#p16\">Matthew 13:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/13?lang=eng&amp;id=p16#p16",
          "text": "Matthew 13:16",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159162930",
        "id": "note9",
        "text": "<p data-aid=\"159163000\" id=\"note9_p1\">See Russell M. Nelson, “<a href=\"https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?\">Hope of Israel<\/a>” (worldwide youth devotional, June 3, 2018), Gospel Library; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=eng\">Preaching the Gospel of Peace<\/a>,” <cite>Liahona<\/cite>, May 2022, 6–7.<\/p>",
        "referenceUris": [
          {
            "href": "https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?",
            "text": "Hope of Israel"
          },
          {
            "href": "/study/general-conference/2022/04/11nelson?lang=eng",
            "text": "Preaching the Gospel of Peace",
            "type": "cross-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "pid": "159162939",
        "id": "note11",
        "text": "<p data-aid=\"159163014\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=eng&amp;id=p41#p41\">Mosiah 2:41<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2?lang=eng&amp;id=p41#p41",
          "text": "Mosiah 2:41",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159162909",
        "id": "note6",
        "text": "<p data-aid=\"159162982\" id=\"note6_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/29?lang=eng&amp;id=p1#p1\">2 Nephi 29:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/29?lang=eng&amp;id=p1#p1",
          "text": "2 Nephi 29:1",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "159162937",
        "id": "note10",
        "text": "<p data-aid=\"159163008\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14\">1 Nephi 14:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14?lang=eng&amp;id=p14#p14",
          "text": "1 Nephi 14:14",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "159162927",
        "id": "note7",
        "text": "<p data-aid=\"159162989\" id=\"note7_p1\"><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-38?lang=eng&amp;id=p20#p20\"><cite>Teachings of Presidents of the Church: Joseph Smith<\/cite><\/a> (2007), 444.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-38?lang=eng&amp;id=p20#p20",
          "text": "Teachings of Presidents of the Church: Joseph Smith",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159162889",
        "id": "note1",
        "text": "<p data-aid=\"159162958\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/1?lang=eng&amp;id=p1#p1\">Mormon 1:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/morm/1?lang=eng&amp;id=p1#p1",
          "text": "Mormon 1:1",
          "type": "scripture-ref"
        }]
      }
    }
  }
}