{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/23nielson?lang=spa",
    "pageAttributes": {
      "data-asset-id": "39b58ee0281b4af3bc1f7db308e98b72",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/23nielson",
      "data-aid": "159169053",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "15f00f6b3c9249abb26c6ffafa1a4659"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/3c/b9/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Una relación de las cosas que he visto y oído",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159169053",
      {"key": "159169053"}
    ],
    [
      "159257584",
      {"key": "159257584"}
    ],
    [
      "159257585",
      {"key": "159257585"}
    ],
    [
      "159257586",
      {"key": "159257586"}
    ],
    [
      "159257587",
      {"key": "159257587"}
    ],
    [
      "159257588",
      {"key": "159257588"}
    ],
    [
      "159257589",
      {"key": "159257589"}
    ],
    [
      "159257590",
      {"key": "159257590"}
    ],
    [
      "159257591",
      {"key": "159257591"}
    ],
    [
      "159257592",
      {"key": "159257592"}
    ],
    [
      "159257593",
      {"key": "159257593"}
    ],
    [
      "159257594",
      {"key": "159257594"}
    ],
    [
      "159257595",
      {"key": "159257595"}
    ],
    [
      "159257596",
      {"key": "159257596"}
    ],
    [
      "159257597",
      {"key": "159257597"}
    ],
    [
      "159257598",
      {"key": "159257598"}
    ],
    [
      "159257599",
      {"key": "159257599"}
    ],
    [
      "159257600",
      {"key": "159257600"}
    ],
    [
      "159257601",
      {"key": "159257601"}
    ],
    [
      "159257602",
      {"key": "159257602"}
    ],
    [
      "159257603",
      {"key": "159257603"}
    ],
    [
      "159257604",
      {"key": "159257604"}
    ],
    [
      "159257605",
      {"key": "159257605"}
    ],
    [
      "159257606",
      {"key": "159257606"}
    ],
    [
      "159257607",
      {"key": "159257607"}
    ],
    [
      "159257608",
      {"key": "159257608"}
    ],
    [
      "159257609",
      {"key": "159257609"}
    ],
    [
      "159257610",
      {"key": "159257610"}
    ],
    [
      "159257611",
      {"key": "159257611"}
    ],
    [
      "159257612",
      {"key": "159257612"}
    ],
    [
      "159257613",
      {"key": "159257613"}
    ],
    [
      "159257614",
      {"key": "159257614"}
    ],
    [
      "159257615",
      {"key": "159257615"}
    ],
    [
      "159257616",
      {"key": "159257616"}
    ],
    [
      "159257617",
      {"key": "159257617"}
    ],
    [
      "159257618",
      {"key": "159257618"}
    ],
    [
      "159257619",
      {"key": "159257619"}
    ],
    [
      "159257620",
      {"key": "159257620"}
    ],
    [
      "159257621",
      {"key": "159257621"}
    ],
    [
      "159257622",
      {"key": "159257622"}
    ],
    [
      "159257623",
      {"key": "159257623"}
    ],
    [
      "159257624",
      {"key": "159257624"}
    ],
    [
      "159257625",
      {"key": "159257625"}
    ]
  ],
  "uri": "/general-conference/2024/04/23nielson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Nielson describe el crecimiento de la Iglesia que ha visto por todo el mundo.",
          "title": "Una relación de las cosas que he visto y oído"
        },
        "pageSocial": {
          "description": "El élder Nielson describe el crecimiento de la Iglesia que ha visto por todo el mundo.",
          "title": "Una relación de las cosas que he visto y oído"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/3c/b9/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82/3cb9bc75a6dc6e6a5da42a8f1b64e23314797c82.jpeg\" data-video-title=\"Una relación de las cosas que he visto y oído\" data-video-description=\"El élder Nielson describe el crecimiento de la Iglesia que ha visto por todo el mundo.\" data-video-id=\"6350429232112\" data-ip=\"Download and Streaming                            \" data-duration=\"709110\" data-assetId=\"c44571fff45f11ee8ff9eeeeac1e6da7032922e4\" data-ref-id=\"86C940557729E5F0484A55A18122A58512E33B9A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350429232112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"365038894\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"65947302\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"170729344\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-2030-brent-h-nielson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"365038894\"/><\/video><h1 data-aid=\"159257584\" id=\"title1\">Una relación de las cosas que he visto y oído<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159257585\" id=\"author1\">Por el élder Brent H. Nielson<\/p>\n<p class=\"author-role\" data-aid=\"159257586\" id=\"author2\">De la Presidencia de los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159257587\" id=\"kicker1\">Nunca ha habido una época mejor para ser miembro de La Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159257588\" id=\"p1\">Tras graduarme de la Facultad de Derecho, mi esposa Marcia y yo decidimos que me uniría a un despacho de abogados especializado en derecho procesal. Al comenzar mi capacitación laboral, pasé mucho tiempo preparando a testigos que debían testificar en juicios. Pronto aprendí que, en los tribunales, los hechos se determinan cuando el testigo, bajo juramento, testifica de la veracidad de las cosas que ha visto y oído. Cuando el testigo testifica, sus palabras quedan grabadas y preservadas. La importancia de la credibilidad de los testigos siempre fue fundamental en mi preparación.<\/p>\n<p data-aid=\"159257589\" id=\"p2\">No tardé mucho en darme cuenta de que las palabras que utilizaba cada día como abogado eran exactamente las mismas que utilizaba en mis conversaciones sobre el Evangelio. “Testigo” y “testimonio” son palabras que utilizamos al compartir nuestro conocimiento y nuestros sentimientos acerca de la veracidad del Evangelio de Jesucristo.<\/p>\n<p data-aid=\"159257590\" id=\"p3\">Cuando fui sostenido como nuevo Setenta de Área, abrí las Escrituras para aprender mis deberes y leer <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p25#p25\">Doctrina y Convenios 107:25<\/a>, que declara: “Los Setenta también son llamados para […] ser testigos especiales a los gentiles y en todo el mundo”. Como pueden imaginar, las palabras “testigos especiales” captaron mi atención. Me resultó evidente que tenía la responsabilidad de dar testimonio, de testificar del nombre de Jesucristo, en cualquier lugar del mundo al que viajara.<\/p>\n<p data-aid=\"159257591\" id=\"p4\">En las Escrituras hay muchos ejemplos de personas que fueron testigos presenciales y testificaron de las cosas que habían visto y oído.<\/p>\n<p data-aid=\"159257592\" id=\"p5\">Al comienzo de su registro, el antiguo profeta Mormón escribió: “Y ahora yo, Mormón, hago una relación de las cosas que he visto y oído; y la llamo el Libro de Mormón”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"159257593\" id=\"p6\">Pedro y Juan, apóstoles del Salvador, sanaron a un hombre en el nombre de Jesucristo de Nazaret<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. Cuando se les mandó que no hablaran en el nombre de Jesús, respondieron:<\/p>\n<p data-aid=\"159257594\" id=\"p7\">“Juzgad si es justo delante de Dios obedecer a vosotros antes que a Dios,<\/p>\n<p data-aid=\"159257595\" id=\"p8\">“porque no podemos dejar de decir lo que hemos visto y oído”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"159257596\" id=\"p9\">Otro convincente testimonio proviene de los santos del Libro de Mormón que fueron testigos de la visita del Salvador Jesucristo. Escuchen esta descripción de su testimonio: “Y de esta manera testifican: Jamás el ojo ha visto ni el oído escuchado, antes de ahora, tan grandes y maravillosas cosas como las que vimos y oímos que Jesús habló al Padre”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"159257597\" id=\"p10\">Hermanos y hermanas, en este día declaro mi testimonio y hago una relación de las cosas que he visto y oído durante mi sagrado ministerio como Setenta del Señor Jesucristo. Al hacerlo, les testifico de un amoroso Padre Celestial y de Su benevolente Hijo, Jesucristo, quien sufrió, murió y se levantó nuevamente para ofrecer vida eterna a los hijos de Dios. Testifico de “una obra maravillosa y un prodigio”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> y que el Señor ha extendido otra vez Su mano para restaurar Su Evangelio sobre la tierra por medio de Sus profetas y apóstoles vivientes<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Testifico que, basándome en las cosas que he visto y oído, nunca ha habido una época mejor que esta para ser miembro de La Iglesia de Jesucristo de los Santos de los Últimos Días. Lo sé por mi propio conocimiento, independiente de cualquier otra fuente, a causa de las cosas que he visto y oído.<\/p>\n<p data-aid=\"159257598\" id=\"p11\">Durante mi último año en la escuela secundaria, para poder graduarme de Seminario tenía que reconocer los quince templos de la Iglesia. Al frente del aula había una imagen de cada templo y yo tenía que saber dónde estaba ubicado cada uno de ellos. Ahora, años después, reconocer cada uno de los 335 templos en funcionamiento o anunciados sería un enorme desafío. He visto en persona muchas de esas Casas del Señor y testifico que el Señor está ofreciendo Sus bendiciones y ordenanzas a cada vez más de Sus hijos en todo el mundo.<\/p>\n<p data-aid=\"159257599\" id=\"p12\">Mis amigos de FamilySearch me han enseñado que cada día se agregan más de un millón de nuevos nombres a FamilySearch. Si no encontraron a su antepasado ayer, los invito a volver a mirar mañana. En lo que respecta al recogimiento de Israel al otro lado del velo, nunca ha habido una época mejor que esta para ser miembro de La Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<p data-aid=\"159257600\" id=\"p13\">Al criar a nuestros hijos en Twin Falls, Idaho, nuestra perspectiva de la Iglesia en todo el mundo era limitada. Cuando fui llamado a ser Autoridad General, a Marcia y a mí se nos asignó servir en el Área Pacífico, un lugar donde nunca habíamos estado. Tuvimos el gusto de encontrar estacas desde un extremo de Nueva Zelanda al otro, con un templo que había sido dedicado en 1958 y que era uno de los quince templos que tuve que memorizar en Seminario. Encontramos templos en cada ciudad principal de Australia, con estacas por todo el continente. Tuvimos asignaciones en Samoa, donde había veinticinco estacas, y en Tonga, donde casi la mitad de la población es miembro de la Iglesia. Tuvimos una asignación en la isla de Kiribati, donde encontramos dos estacas. Tuvimos asignaciones para visitar estacas en Ebeye, en las Islas Marshall; y en Daru, en Papúa Nueva Guinea.<\/p>\n<p data-aid=\"159257601\" id=\"p14\">Después de servir en las islas del Pacífico, se nos asignó servir en Filipinas. Para mi sorpresa, la Iglesia de Jesucristo en Filipinas está creciendo muchísimo más de lo que había imaginado. Actualmente hay ciento veinticinco estacas, veintitrés misiones y trece templos en funcionamiento o anunciados. Fui testigo de una Iglesia que cuenta con más de 850 000 miembros en ese país. ¿Cómo se me había pasado por alto el establecimiento de la Iglesia de Cristo en todo el mundo?<\/p>\n<p data-aid=\"159257602\" id=\"p15\">Despues de tres años en Filipinas, se me pidió que sirviera en el Departamento Misional. Mi asignación nos llevó a misiones por todas partes y mi perspectiva de la Iglesia del Salvador en todo el mundo se expandió exponencialmente. Marcia y yo recibimos la asignación de visitar misiones en Asia. Encontramos un hermoso centro de estaca en Singapur, con fieles e increíbles miembros; visitamos a miembros y misioneros en una capilla en Kota Kinabalu, Malasia; nos reunimos con misioneros en Hong Kong y participamos en una maravillosa conferencia de estaca con santos fieles y devotos.<\/p>\n<p data-aid=\"159257603\" id=\"p16\">Esta experiencia se repitió cuando nos reunimos con misioneros y miembros en Europa, en Latinoamérica, en el Caribe y en África. La Iglesia de Jesucristo está experimentando un enorme crecimiento en África.<\/p>\n<p data-aid=\"159257604\" id=\"p17\">Soy testigo presencial de la restauración continua del Evangelio de Jesucristo y del cumplimiento de la profecía de José Smith de que “la verdad de Dios seguirá adelante valerosa, noble e independientemente, hasta que haya penetrado en todo continente, visitado toda región, abarcado todo país y resonado en todo oído”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"159257605\" id=\"p18\">Nuestros maravillosos misioneros que ahora cubren el mundo son una fuerza de 74 000. Trabajando con los miembros, bautizan a más de 20 000 personas cada mes. Recientemente han sido hombres y mujeres jóvenes de dieciocho, diecinueve y veinte años quienes, con la ayuda del Señor, han producido este poderoso milagro del recogimiento. Encontramos a esos hombres y mujeres jóvenes en las pequeñas aldeas de Vanuatu y en las grandes ciudades de Nueva York, París y Londres. Los he visto enseñar acerca del Salvador en remotas congregaciones en Fiyi y en grupos más grandes en lugares como Texas, California y Florida en los Estados Unidos.<\/p>\n<p data-aid=\"159257606\" id=\"p25\">Encontrarán misioneros en cada rincón de la tierra hablando sesenta idiomas diferentes y cumpliendo la gran comisión del Salvador que se encuentra en Mateo 28: “Por tanto, id y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. Rindo honor a los misioneros pasados y presentes de la Iglesia, y recuerdo a nuestra nueva generación la invitación del presidente Russell M. Nelson a salir a recoger a Israel<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"159257607\" id=\"p19\">Hoy testifico que he observado esta profunda restauración del Evangelio del Salvador con mis propios ojos y la he escuchado con mis propios oídos. Soy testigo de la obra de Dios por todo el mundo. Nunca ha habido una época mejor para ser miembro de La Iglesia de Jesucristo de los Santos de los Últimos Días que la actual.<\/p>\n<p data-aid=\"159257608\" id=\"p20\">Quizás el milagro más inspirador de la Restauración que he presenciado sean ustedes, los fieles miembros de la Iglesia en toda nación. En el Libro de Mormón, Nefi los describe a ustedes, los Santos de los Últimos Días, dado que él vio nuestros días y testificó: “Y aconteció que yo, Nefi, vi que el poder del Cordero de Dios descendió sobre los santos de la iglesia del Cordero y sobre el pueblo del convenio del Señor, que se hallaban dispersados sobre toda la superficie de la tierra; y tenían por armas su rectitud y el poder de Dios en gran gloria”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"159257609\" id=\"p21\">Testifico que he visto con mis propios ojos lo que Nefi vio: a ustedes, los santos del convenio en toda nación, armados con rectitud y con el poder de Dios. Cuando estaba en el púlpito en una de esas grandes naciones del mundo, el Señor me inspiró a decir algo que el rey Benjamín enseñó en <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=spa\">Mosíah 2<\/a>, en el Libro de Mormón. Brent, “quisiera que consideraseis el bendito y feliz estado de aquellos que guardan los mandamientos de Dios. Porque he aquí, ellos son bendecidos en todas las cosas, tanto temporales como espirituales‘”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"159257610\" id=\"p22\">Les testifico que he visto esto con mis propios ojos y lo he escuchado con mis propios oídos al reunirme con ustedes, los fieles santos de Dios que guardan los mandamientos por toda la tierra. Ustedes son los hijos del convenio del Padre. Son discípulos de Jesucristo. También saben lo que yo sé, porque han recibido un testimonio personal de la veracidad del Evangelio restaurado de Jesucristo. El Salvador enseñó: “Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"159257611\" id=\"p23\">Bajo la dirección del Señor y el liderazgo de Sus profetas y apóstoles, continuaremos preparando misioneros, haciendo y guardando convenios sagrados, estableciendo la Iglesia de Cristo por todo el mundo y recibiendo las bendiciones que llegan cuando guardamos los mandamientos de Dios. Estamos unidos. Somos hijos de Dios. Lo conocemos y lo amamos.<\/p>\n<p data-aid=\"159257612\" id=\"p24\">Me uno a todos ustedes, amigos míos, al testificar en unidad que estas cosas son verdaderas. Hacemos una relación de las cosas que hemos visto y oído. Ustedes y yo somos testigos que testificamos. Es con el poder de este testimonio unido que continuamos avanzando con fe en el Señor Jesucristo y Su Evangelio. Declaro mi testimonio de que Jesucristo vive. Él es nuestro Salvador y nuestro Redentor. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159257613\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159257614\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/1?lang=spa&amp;id=p1#p1\">Mormón 1:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159257615\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3?lang=spa&amp;id=p6#p6\">Hechos 3:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159257616\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/4?lang=spa&amp;id=p19-p20#p19\">Hechos 4:19–20<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159257617\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17?lang=spa&amp;id=p16#p16\">3 Nefi 17:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159257618\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/27?lang=spa&amp;id=p26#p26\">2 Nefi 27:26<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/29?lang=spa&amp;id=p14#p14\">Isaías 29:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159257619\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/29?lang=spa&amp;id=p1#p1\">2 Nefi 29:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159257620\" id=\"note7_p1\"><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-38?lang=spa&amp;id=p20#p20\"><cite>Enseñanzas de los Presidentes de la Iglesia: José Smith<\/cite><\/a>, 2007, pág. 473.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159257621\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/28?lang=spa&amp;id=p19#p19\">Mateo 28:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159257622\" id=\"note9_p1\">Véanse Russell M. Nelson, “<a href=\"https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?\">Juventud de Israel<\/a>” (devocional mundial para los jóvenes, 3 de junio de 2018), Biblioteca del Evangelio; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=spa\">Predicar el Evangelio de paz<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, págs. 6–7.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"159257623\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14\">1 Nefi 14:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"159257624\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=spa&amp;id=p41#p41\">Mosíah 2:41<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"159257625\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13?lang=spa&amp;id=p16#p16\">Mateo 13:16<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159257596",
        "id": "note4",
        "text": "<p data-aid=\"159257617\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17?lang=spa&amp;id=p16#p16\">3 Nefi 17:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/17?lang=spa&amp;id=p16#p16",
          "text": "3 Nefi 17:16",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159257597",
        "id": "note5",
        "text": "<p data-aid=\"159257618\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/27?lang=spa&amp;id=p26#p26\">2 Nefi 27:26<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/29?lang=spa&amp;id=p14#p14\">Isaías 29:14<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/2-ne/27?lang=spa&amp;id=p26#p26",
            "text": "2 Nefi 27:26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/isa/29?lang=spa&amp;id=p14#p14",
            "text": "Isaías 29:14",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "159257593",
        "id": "note2",
        "text": "<p data-aid=\"159257615\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3?lang=spa&amp;id=p6#p6\">Hechos 3:6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/3?lang=spa&amp;id=p6#p6",
          "text": "Hechos 3:6",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "159257595",
        "id": "note3",
        "text": "<p data-aid=\"159257616\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/4?lang=spa&amp;id=p19-p20#p19\">Hechos 4:19–20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/4?lang=spa&amp;id=p19-p20#p19",
          "text": "Hechos 4:19–20",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159257606",
        "id": "note8",
        "text": "<p data-aid=\"159257621\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/28?lang=spa&amp;id=p19#p19\">Mateo 28:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/28?lang=spa&amp;id=p19#p19",
          "text": "Mateo 28:19",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "159257610",
        "id": "note12",
        "text": "<p data-aid=\"159257625\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13?lang=spa&amp;id=p16#p16\">Mateo 13:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/13?lang=spa&amp;id=p16#p16",
          "text": "Mateo 13:16",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159257606",
        "id": "note9",
        "text": "<p data-aid=\"159257622\" id=\"note9_p1\">Véanse Russell M. Nelson, “<a href=\"https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?\">Juventud de Israel<\/a>” (devocional mundial para los jóvenes, 3 de junio de 2018), Biblioteca del Evangelio; Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=spa\">Predicar el Evangelio de paz<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, págs. 6–7.<\/p>",
        "referenceUris": [
          {
            "href": "https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?",
            "text": "Juventud de Israel"
          },
          {
            "href": "/study/general-conference/2022/04/11nelson?lang=spa",
            "text": "Predicar el Evangelio de paz",
            "type": "cross-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "pid": "159257609",
        "id": "note11",
        "text": "<p data-aid=\"159257624\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2?lang=spa&amp;id=p41#p41\">Mosíah 2:41<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2?lang=spa&amp;id=p41#p41",
          "text": "Mosíah 2:41",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159257597",
        "id": "note6",
        "text": "<p data-aid=\"159257619\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/29?lang=spa&amp;id=p1#p1\">2 Nefi 29:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/29?lang=spa&amp;id=p1#p1",
          "text": "2 Nefi 29:1",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "159257608",
        "id": "note10",
        "text": "<p data-aid=\"159257623\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14\">1 Nefi 14:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14?lang=spa&amp;id=p14#p14",
          "text": "1 Nefi 14:14",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "159257604",
        "id": "note7",
        "text": "<p data-aid=\"159257620\" id=\"note7_p1\"><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-38?lang=spa&amp;id=p20#p20\"><cite>Enseñanzas de los Presidentes de la Iglesia: José Smith<\/cite><\/a>, 2007, pág. 473.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-38?lang=spa&amp;id=p20#p20",
          "text": "Enseñanzas de los Presidentes de la Iglesia: José Smith",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159257592",
        "id": "note1",
        "text": "<p data-aid=\"159257614\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/1?lang=spa&amp;id=p1#p1\">Mormón 1:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/morm/1?lang=spa&amp;id=p1#p1",
          "text": "Mormón 1:1",
          "type": "scripture-ref"
        }]
      }
    }
  }
}