{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/31bowen?lang=spa",
    "pageAttributes": {
      "data-asset-id": "27446bd8ea7c4d0eb897768600204cd2",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/31bowen",
      "data-aid": "159169059",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "bea935e8dc7d4f489e435aa153c8fcea"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/e9/fd/e9fd3efae1ffe6695438e983e41b106c093e528f/e9fd3efae1ffe6695438e983e41b106c093e528f.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-3010-shayne-m-bowen-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Milagros, ángeles y el poder del sacerdocio",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-06T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159169059",
      {"key": "159169059"}
    ],
    [
      "159180229",
      {"key": "159180229"}
    ],
    [
      "159180230",
      {"key": "159180230"}
    ],
    [
      "159180231",
      {"key": "159180231"}
    ],
    [
      "159180232",
      {"key": "159180232"}
    ],
    [
      "159180233",
      {"key": "159180233"}
    ],
    [
      "159180234",
      {"key": "159180234"}
    ],
    [
      "159180235",
      {"key": "159180235"}
    ],
    [
      "159180236",
      {"key": "159180236"}
    ],
    [
      "159180237",
      {"key": "159180237"}
    ],
    [
      "159180238",
      {"key": "159180238"}
    ],
    [
      "159180239",
      {"key": "159180239"}
    ],
    [
      "159180240",
      {"key": "159180240"}
    ],
    [
      "159180241",
      {"key": "159180241"}
    ],
    [
      "159180242",
      {"key": "159180242"}
    ],
    [
      "159180243",
      {"key": "159180243"}
    ],
    [
      "159180244",
      {"key": "159180244"}
    ],
    [
      "159180245",
      {"key": "159180245"}
    ],
    [
      "159180246",
      {"key": "159180246"}
    ],
    [
      "159180247",
      {"key": "159180247"}
    ],
    [
      "159180248",
      {"key": "159180248"}
    ],
    [
      "159180249",
      {"key": "159180249"}
    ],
    [
      "159180250",
      {"key": "159180250"}
    ],
    [
      "159180251",
      {"key": "159180251"}
    ],
    [
      "159180252",
      {"key": "159180252"}
    ],
    [
      "159180253",
      {"key": "159180253"}
    ],
    [
      "159180254",
      {"key": "159180254"}
    ],
    [
      "159180255",
      {"key": "159180255"}
    ],
    [
      "159180256",
      {"key": "159180256"}
    ],
    [
      "159180257",
      {"key": "159180257"}
    ],
    [
      "159180258",
      {"key": "159180258"}
    ],
    [
      "159180259",
      {"key": "159180259"}
    ],
    [
      "159180260",
      {"key": "159180260"}
    ],
    [
      "159180261",
      {"key": "159180261"}
    ],
    [
      "159180262",
      {"key": "159180262"}
    ],
    [
      "159180263",
      {"key": "159180263"}
    ],
    [
      "159180264",
      {"key": "159180264"}
    ],
    [
      "159180265",
      {"key": "159180265"}
    ],
    [
      "159180266",
      {"key": "159180266"}
    ],
    [
      "159180267",
      {"key": "159180267"}
    ],
    [
      "159180268",
      {"key": "159180268"}
    ],
    [
      "159180269",
      {"key": "159180269"}
    ],
    [
      "159180270",
      {"key": "159180270"}
    ],
    [
      "159180271",
      {"key": "159180271"}
    ],
    [
      "159180272",
      {"key": "159180272"}
    ]
  ],
  "uri": "/general-conference/2024/04/31bowen",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Bowen enseña que los milagros no han cesado, de que hay ángeles entre nosotros y de que los cielos están abiertos.",
          "title": "Milagros, ángeles y el poder del sacerdocio"
        },
        "pageSocial": {
          "description": "El élder Bowen enseña que los milagros no han cesado, de que hay ángeles entre nosotros y de que los cielos están abiertos.",
          "title": "Milagros, ángeles y el poder del sacerdocio"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/e9/fd/e9fd3efae1ffe6695438e983e41b106c093e528f/e9fd3efae1ffe6695438e983e41b106c093e528f.jpeg\" data-video-title=\"Milagros, ángeles y el poder del sacerdocio\" data-video-description=\"El élder Bowen enseña que los milagros no han cesado, de que hay ángeles entre nosotros y de que los cielos están abiertos.\" data-video-id=\"6350441597112\" data-ip=\"Download and Streaming                            \" data-duration=\"703471\" data-assetId=\"6e1c0452f48d11eeb045eeeeac1ef0acc8eb568e\" data-ref-id=\"DBC7E4C7C6CB0A67DC2B8E4AC435A07E23327FBD\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350441597112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"362055477\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-3010-shayne-m-bowen-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"65440609\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-3010-shayne-m-bowen-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"169382485\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-3010-shayne-m-bowen-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"362055477\"/><\/video><h1 data-aid=\"159180229\" id=\"title1\">Milagros, ángeles y el poder del sacerdocio<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159180230\" id=\"author1\">Por el élder Shayne M. Bowen<\/p>\n<p class=\"author-role\" data-aid=\"159180231\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159180232\" id=\"kicker1\">Si desean las bendiciones del sacerdocio, incluidos los milagros y la ministración de ángeles, caminen por la senda de los convenios que Dios ha puesto a nuestro alcance.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159180233\" id=\"p1\">Hoy en día, hay muchos que dicen que ya no existen los milagros, que los ángeles son seres imaginarios y que los cielos están cerrados. Testifico que los milagros no han cesado, que hay ángeles entre nosotros y que los cielos en verdad están abiertos.<\/p>\n<p data-aid=\"159180234\" id=\"p2\">Cuando nuestro Salvador, Jesucristo, estuvo en la tierra, entregó llaves del sacerdocio a Pedro, Su Apóstol principal<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Por medio de esas llaves, Pedro y los otros apóstoles dirigieron la Iglesia del Salvador, pero cuando esos apóstoles murieron, las llaves del sacerdocio fueron quitadas de la tierra.<\/p>\n<p data-aid=\"159180235\" id=\"p3\">Testifico que las antiguas llaves del sacerdocio han sido restauradas. Pedro, Santiago y Juan y otros antiguos profetas aparecieron como seres resucitados y confirieron al profeta José Smith lo que el Señor describió como “las llaves de mi reino y una dispensación del evangelio”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"159180236\" id=\"p30\">Esas mismas llaves se han pasado de profeta a profeta hasta la actualidad. Los quince hombres a quienes sostenemos como profetas, videntes y reveladores las utilizan para dirigir la Iglesia del Salvador. Tal como en los días antiguos, hay un apóstol de mayor antigüedad que posee todas las llaves del sacerdocio y que está autorizado para ejercerlas. Se trata del presidente Russell M. Nelson, profeta y presidente de la Iglesia de Cristo restaurada en nuestros días: La Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<p data-aid=\"159180237\" id=\"p4\">Mediante la Iglesia del Salvador, recibimos las bendiciones del sacerdocio, incluido el poder de Dios que nos ayuda en la vida. Bajo las llaves autorizadas del sacerdocio, le hacemos a Dios promesas sagradas y recibimos ordenanzas sagradas que nos preparan para vivir en Su presencia. Comenzando con el bautismo y la confirmación, y luego en el templo, avanzamos por la senda de los convenios que nos conduce de regreso a Él.<\/p>\n<p data-aid=\"159180238\" id=\"p5\">Con la imposición de manos sobre la cabeza, recibimos también bendiciones del sacerdocio, que incluyen dirección, consuelo, consejo, sanación y poder para seguir a Jesucristo. A lo largo de mi vida, he sido bendecido por ese gran poder. Tal como se ha revelado en las Escrituras, nos referimos a él como el santo Sacerdocio de Melquisedec<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"159180239\" id=\"p6\">En mi juventud, adquirí un gran respeto por ese poder, especialmente cuando se manifestaba en las bendiciones del sacerdocio. Cuando servía como joven misionero en Chile, mi compañero y yo fuimos arrestados y separados; nunca nos dijeron por qué. Era una época de gran agitación política y miles de personas eran detenidas por la policía militar y nunca se volvía a saber de ellas.<\/p>\n<p data-aid=\"159180240\" id=\"p7\">Después de que me interrogaron, quedé solo en una celda, sin saber si volvería a ver a mis seres queridos. Me volví a mi Padre Celestial, rogándole con fervor: “Padre, siempre me han enseñado que velas por Tus misioneros. Por favor, Padre, no soy nadie especial, pero he sido obediente y esta noche necesito Tu ayuda”.<\/p>\n<p data-aid=\"159180241\" id=\"p8\">Las semillas de esa ayuda se habían plantado muchos años antes. Después de mi bautismo, fui confirmado miembro de la Iglesia y se me confirió el don del Espíritu Santo. Mientras oraba, solo, tras los barrotes, el Espíritu Santo vino a mí de manera inmediata y me consoló. Me trajo a la mente un pasaje muy especial de mi bendición patriarcal, que es otra bendición del sacerdocio, en el que Dios me prometía que, mediante mi fidelidad, podría ser sellado en el templo, por el tiempo y la eternidad, a una mujer llena de belleza, virtud y amor; que llegaríamos a ser padres de preciosos hijos e hijas; y que yo sería bendecido y magnificado como padre en Israel.<\/p>\n<p data-aid=\"159180242\" id=\"p9\">Esas palabras inspiradas acerca de mi futuro llenaron mi alma de paz y supe que habían sido dadas por mi amoroso Padre Celestial, quien siempre cumple Sus promesas<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. En ese momento, sentí la seguridad de que sería puesto en libertad y que viviría para ver cumplidas esas promesas.<\/p>\n<p data-aid=\"159180243\" id=\"p10\">Aproximadamente un año más tarde, el Padre Celestial me bendijo con una esposa que está llena de belleza, virtud y amor. Lynette y yo fuimos sellados en el templo y bendecidos con tres preciosos hijos y cuatro preciosas hijas. Llegué a ser padre, todo conforme a las promesas de Dios en la bendición patriarcal que recibí cuando era un joven de diecisiete años.<\/p>\n<p data-aid=\"159180244\" id=\"p11\">“Por tanto, amados hermanos [y hermanas] míos, ¿han cesado los milagros porque Cristo ha subido a los cielos […]?<\/p>\n<p data-aid=\"159180245\" id=\"p12\">“No; ni han cesado los ángeles de ministrar a los hijos de los hombres”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"159180246\" id=\"p13\">Testifico que los milagros y las ministraciones ocurren constantemente en nuestra vida, a menudo como resultado directo del poder del sacerdocio. Algunas bendiciones del sacerdocio se cumplen de inmediato, de maneras que podemos ver y entender; otras se despliegan de manera gradual y no llegan a cumplirse plenamente en esta vida. Pero Dios cumple todas Sus promesas, siempre, tal como ilustra el siguiente relato de nuestra historia familiar:<\/p>\n<p data-aid=\"159180247\" id=\"p14\">Mi abuelo paterno, Grant Reese Bowen, era un hombre de gran fe. Recuerdo con claridad escucharle relatar cómo recibió su bendición patriarcal. En su diario, él escribió: “El patriarca me prometió el don de la sanación, y me dijo: ‘Los enfermos serán sanados; sí, <em>los muertos volverán a la vida bajo tus manos<\/em>’”.<\/p>\n<p data-aid=\"159180248\" id=\"p15\">Años más tarde, mi abuelo se encontraba apilando heno cuando sintió la impresión de regresar a la casa. Al hacerlo, vio que su padre venía hacia él. “Grant, tu madre acaba de morir”, le dijo.<\/p>\n<p data-aid=\"159180249\" id=\"p16\">Vuelvo a citar las palabras del diario de mi abuelo: “No me detuve, sino que entré corriendo a la casa y salí al porche del frente, donde mi madre yacía sobre un catre. La miré y pude comprobar que no había en ella señales de vida. Recordé mi bendición patriarcal y la promesa de que, si era fiel, por medio de mi fe los enfermos serían sanados y los muertos volverían a la vida; así que puse las manos sobre su cabeza y le dije al Señor que, si la promesa que me había hecho por medio del patriarca era cierta, se manifestara en ese momento y devolviera la vida a mi madre. Le prometí que, si lo hacía, nunca vacilaría en hacer todo lo posible por edificar Su reino. Mientras oraba, ella abrió los ojos y dijo: ‘Grant, levántame. He estado en el mundo de los espíritus, pero tú me has llamado de regreso. Sea siempre este un testimonio para ti y para el resto de la familia’”.<\/p>\n<p data-aid=\"159180250\" id=\"p17\">El presidente Russell M. Nelson nos ha enseñado que procuremos y esperemos milagros<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Testifico que, a causa de que el sacerdocio ha sido restaurado, el poder y la autoridad de Dios están sobre la tierra. Por medio de llamamientos y consejos, los hombres y las mujeres, los jóvenes y los ancianos, pueden participar en la obra del sacerdocio, una obra de milagros de la que se ocupan los ángeles. Es la obra del cielo, y bendice a todos los hijos de Dios.<\/p>\n<p data-aid=\"159180251\" id=\"p18\">En 1989, nuestra familia de siete miembros regresaba de una actividad de barrio al aire libre. Era tarde. Lynette estaba embarazada de nuestro sexto hijo y sintió la fuerte impresión de abrocharse el cinturón de seguridad, que había olvidado abrocharse. Al poco tiempo, llegamos a una curva en la que un auto cruzó la línea divisoria y se adentró en nuestro carril. A unos 112 km (70 millas) por hora, giré bruscamente el volante para evitar el choque contra el vehículo que se aproximaba. Nuestro vehículo rodó, patinó carretera abajo y se salió del camino hasta que se detuvo, quedando volcado sobre el lado del acompañante.<\/p>\n<p data-aid=\"159180252\" id=\"p19\">Lo siguiente que recuerdo fue oír la voz de Lynette: “Shayne, tenemos que salir por tu puerta”. Yo estaba suspendido en el aire, sujeto por mi cinturón de seguridad, y tardé unos segundos en orientarme. Comenzamos a sacar a cada uno de los niños por mi ventana, que ahora era el techo del vehículo. Ellos lloraban, preguntándose qué había pasado.<\/p>\n<p data-aid=\"159180253\" id=\"p20\">Pronto nos dimos cuenta de que faltaba Emily, nuestra hija de diez años. Gritamos su nombre, pero no había respuesta. Algunos miembros del barrio, que también viajaban de regreso a casa, llegaron al lugar y la buscaron frenéticamente. Estaba muy oscuro. Volví a mirar en el auto con una linterna y vi con horror el pequeño cuerpo de Emily atrapado debajo del auto. Desesperado, exclamé: “¡Hay que levantar el auto para sacar a Emily!”. Agarré el techo y empujé hacia atrás. Solo había unas pocas personas haciendo fuerza, pero el vehículo, milagrosamente, volcó sobre las ruedas, dejando al descubierto el cuerpo sin vida de Emily.<\/p>\n<p data-aid=\"159180254\" id=\"p21\">No respiraba, y su cara tenía el color de una ciruela púrpura. Exclamé: “¡Tenemos que darle una bendición!”, y un querido amigo y miembro del barrio se arrodilló conmigo y, por la autoridad del Sacerdocio de Melquisedec, en el nombre de Jesucristo, le mandamos que viviera. En ese momento, Emily inhaló un largo y ronco aliento.<\/p>\n<p data-aid=\"159180255\" id=\"p22\">Después de lo que nos parecieron horas, por fin llegó la ambulancia y rápidamente llevaron a Emily al hospital. Tenía un colapso pulmonar y un tendón de la rodilla seccionado, y había la preocupación de que tuviera daño cerebral por el tiempo que había pasado sin oxígeno. Emily estuvo un día y medio en coma, y nosotros continuamos orando y ayunando por ella. Fue bendecida con una recuperación completa y, actualmente, Emily y su esposo, Kevin, tienen seis hijas.<\/p>\n<p data-aid=\"159180256\" id=\"p23\">Milagrosamente, todos los demás pudimos salir caminando por cuenta propia. El bebé del que Lynette estaba embarazada era Tyson, quien también fue librado de todo daño y nació el siguiente mes de febrero. Ocho meses más tarde, tras haber recibido un cuerpo terrenal, Tyson regresó a su hogar con el Padre Celestial. Ese hijo es nuestro ángel de la guarda; sentimos su influencia en nuestra familia y esperamos con anhelo volver a estar con él<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"159180257\" id=\"p24\">A quienes levantaron el vehículo para sacar a Emily, este apenas les pareció pesado. Yo sabía que ángeles celestiales se habían unido a ángeles terrenales para levantarlo y liberar el cuerpo de Emily, tal como sé que ella volvió a la vida por el poder del santo sacerdocio.<\/p>\n<p data-aid=\"159180258\" id=\"p25\">El Señor reveló esta verdad a Sus siervos: “Iré delante de vuestra faz. Estaré a vuestra diestra y a vuestra siniestra, y mi Espíritu estará en vuestro corazón, y mis ángeles alrededor de vosotros, para sosteneros”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"159180259\" id=\"p26\">Testifico que “el Santo Sacerdocio según el Orden del Hijo de Dios”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a> —el Sacerdocio de Melquisedec—, con sus llaves, autoridad y poder, ha sido restaurado sobre la tierra en estos últimos días. Sé que, si bien no todas las cosas saldrán como esperamos y rogamos que sucedan, los milagros de Dios siempre llegarán de acuerdo con Su voluntad, Su tiempo y Su plan para nosotros.<\/p>\n<p data-aid=\"159180260\" id=\"p27\">Si desean las bendiciones del sacerdocio, incluidos los milagros y la ministración de ángeles, los invito a caminar por la senda de los convenios que Dios ha puesto al alcance de cada uno de nosotros. Los miembros y los líderes de la Iglesia, quienes los aman, los ayudarán a dar el siguiente paso.<\/p>\n<p data-aid=\"159180261\" id=\"p28\">Testifico que Jesucristo, el Hijo de Dios, vive y dirige Su Iglesia por medio de profetas vivientes que poseen y ejercen las llaves del sacerdocio. El Espíritu Santo es real. El Salvador dio Su vida para sanarnos, rescatarnos y llevarnos con Él a casa.<\/p>\n<p data-aid=\"159180262\" id=\"p29\">Testifico que los milagros no han cesado, que hay ángeles entre nosotros y que los cielos en verdad están abiertos. ¡Y, oh, cuán abiertos están! En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159180263\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159180264\" id=\"note1_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16?lang=spa&amp;id=p17-p19#p17\">Mateo 16:17–19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/13?lang=spa\">Doctrina y Convenios 13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa\">110<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128?lang=spa&amp;id=p18%2C21#p18\">128:18, 21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159180265\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/27?lang=spa&amp;id=p12-p13#p12\">Doctrina y Convenios 27:12–13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159180266\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p1-p4#p1\">Doctrina y Convenios 107:1–4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159180267\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/82?lang=spa&amp;id=p10#p10\">Doctrina y Convenios 82:10<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159180268\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7?lang=spa&amp;id=p27%2C29#p27\">Moroni 7:27, 29<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159180269\" id=\"note6_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/47nelson?lang=spa&amp;id=p29#p29\">El poder del ímpetu espiritual<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, págs. 99–100.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159180270\" id=\"note7_p1\">Véase Shayne M. Bowen, “<a class=\"cross-ref\" href=\"/study/general-conference/2012/10/because-i-live-ye-shall-live-also?lang=spa&amp;id=p14#p14\">…porque yo vivo, vosotros también viviréis<\/a>”, <cite>Liahona<\/cite>, noviembre de 2012, pág. 16.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159180271\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p88#p88\">Doctrina y Convenios 84:88<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159180272\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p3#p3\">Doctrina y Convenios 107:3<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159180242",
        "id": "note4",
        "text": "<p data-aid=\"159180267\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/82?lang=spa&amp;id=p10#p10\">Doctrina y Convenios 82:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/82?lang=spa&amp;id=p10#p10",
          "text": "Doctrina y Convenios 82:10",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159180245",
        "id": "note5",
        "text": "<p data-aid=\"159180268\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7?lang=spa&amp;id=p27%2C29#p27\">Moroni 7:27, 29<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7?lang=spa&amp;id=p27%2C29#p27",
          "text": "Moroni 7:27, 29",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "159180235",
        "id": "note2",
        "text": "<p data-aid=\"159180265\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/27?lang=spa&amp;id=p12-p13#p12\">Doctrina y Convenios 27:12–13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/27?lang=spa&amp;id=p12-p13#p12",
          "text": "Doctrina y Convenios 27:12–13",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "159180238",
        "id": "note3",
        "text": "<p data-aid=\"159180266\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p1-p4#p1\">Doctrina y Convenios 107:1–4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p1-p4#p1",
          "text": "Doctrina y Convenios 107:1–4",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159180258",
        "id": "note8",
        "text": "<p data-aid=\"159180271\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p88#p88\">Doctrina y Convenios 84:88<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p88#p88",
          "text": "Doctrina y Convenios 84:88",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159180259",
        "id": "note9",
        "text": "<p data-aid=\"159180272\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p3#p3\">Doctrina y Convenios 107:3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/107?lang=spa&amp;id=p3#p3",
          "text": "Doctrina y Convenios 107:3",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159180250",
        "id": "note6",
        "text": "<p data-aid=\"159180269\" id=\"note6_p1\">Véase Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/47nelson?lang=spa&amp;id=p29#p29\">El poder del ímpetu espiritual<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, págs. 99–100.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2022/04/47nelson?lang=spa&amp;id=p29#p29",
          "text": "El poder del ímpetu espiritual",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "159180256",
        "id": "note7",
        "text": "<p data-aid=\"159180270\" id=\"note7_p1\">Véase Shayne M. Bowen, “<a class=\"cross-ref\" href=\"/study/general-conference/2012/10/because-i-live-ye-shall-live-also?lang=spa&amp;id=p14#p14\">…porque yo vivo, vosotros también viviréis<\/a>”, <cite>Liahona<\/cite>, noviembre de 2012, pág. 16.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2012/10/because-i-live-ye-shall-live-also?lang=spa&amp;id=p14#p14",
          "text": "…porque yo vivo, vosotros también viviréis",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159180234",
        "id": "note1",
        "text": "<p data-aid=\"159180264\" id=\"note1_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16?lang=spa&amp;id=p17-p19#p17\">Mateo 16:17–19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/13?lang=spa\">Doctrina y Convenios 13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa\">110<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128?lang=spa&amp;id=p18%2C21#p18\">128:18, 21<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/16?lang=spa&amp;id=p17-p19#p17",
            "text": "Mateo 16:17–19",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/13?lang=spa",
            "text": "Doctrina y Convenios 13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/110?lang=spa",
            "text": "110",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/128?lang=spa&amp;id=p18%2C21#p18",
            "text": "128:18, 21",
            "type": "scripture-ref"
          }
        ]
      }
    }
  }
}