{
  "tableOfContentsUri": "/general-conference/2024/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/04/44pieper?lang=spa",
    "pageAttributes": {
      "data-asset-id": "3842d478a9a4470f9303ddd8ad4ea8f5",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/04/44pieper",
      "data-aid": "159169067",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "220f4a7dfbdf479997db5c2908cfe547"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/8b/62/8b62c157b29d0da1c52fff928f7a6c743fa3538f/8b62c157b29d0da1c52fff928f7a6c743fa3538f.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-4040-paul-b-pieper-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Confíen en el Señor",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-04-07T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "159169067",
      {"key": "159169067"}
    ],
    [
      "159191883",
      {"key": "159191883"}
    ],
    [
      "159191887",
      {"key": "159191887"}
    ],
    [
      "159191889",
      {"key": "159191889"}
    ],
    [
      "159191891",
      {"key": "159191891"}
    ],
    [
      "159191893",
      {"key": "159191893"}
    ],
    [
      "159191896",
      {"key": "159191896"}
    ],
    [
      "159191898",
      {"key": "159191898"}
    ],
    [
      "159191901",
      {"key": "159191901"}
    ],
    [
      "159191904",
      {"key": "159191904"}
    ],
    [
      "159191906",
      {"key": "159191906"}
    ],
    [
      "159191908",
      {"key": "159191908"}
    ],
    [
      "159191910",
      {"key": "159191910"}
    ],
    [
      "159191912",
      {"key": "159191912"}
    ],
    [
      "159191916",
      {"key": "159191916"}
    ],
    [
      "159191919",
      {"key": "159191919"}
    ],
    [
      "159191922",
      {"key": "159191922"}
    ],
    [
      "159191925",
      {"key": "159191925"}
    ],
    [
      "159191928",
      {"key": "159191928"}
    ],
    [
      "159191931",
      {"key": "159191931"}
    ],
    [
      "159191934",
      {"key": "159191934"}
    ],
    [
      "159191937",
      {"key": "159191937"}
    ],
    [
      "159191939",
      {"key": "159191939"}
    ],
    [
      "159191941",
      {"key": "159191941"}
    ],
    [
      "159191944",
      {"key": "159191944"}
    ],
    [
      "159191947",
      {"key": "159191947"}
    ],
    [
      "159191950",
      {"key": "159191950"}
    ],
    [
      "159191953",
      {"key": "159191953"}
    ],
    [
      "159191956",
      {"key": "159191956"}
    ],
    [
      "159191959",
      {"key": "159191959"}
    ],
    [
      "159191962",
      {"key": "159191962"}
    ],
    [
      "159191965",
      {"key": "159191965"}
    ],
    [
      "159191968",
      {"key": "159191968"}
    ],
    [
      "159191971",
      {"key": "159191971"}
    ],
    [
      "159191974",
      {"key": "159191974"}
    ],
    [
      "159191977",
      {"key": "159191977"}
    ],
    [
      "159191980",
      {"key": "159191980"}
    ],
    [
      "159191983",
      {"key": "159191983"}
    ]
  ],
  "uri": "/general-conference/2024/04/44pieper",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Pieper enseña que podemos fortalecer nuestra relación con Dios solo al elegir profundizar nuestra confianza en Él.",
          "title": "Confíen en el Señor"
        },
        "pageSocial": {
          "description": "El élder Pieper enseña que podemos fortalecer nuestra relación con Dios solo al elegir profundizar nuestra confianza en Él.",
          "title": "Confíen en el Señor"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/8b/62/8b62c157b29d0da1c52fff928f7a6c743fa3538f/8b62c157b29d0da1c52fff928f7a6c743fa3538f.jpeg\" data-video-title=\"Confíen en el Señor\" data-video-description=\"El élder Pieper enseña que podemos fortalecer nuestra relación con Dios solo al elegir profundizar nuestra confianza en Él.\" data-video-id=\"6350470105112\" data-ip=\"Download and Streaming                            \" data-duration=\"752820\" data-assetId=\"7f73a155f50511eeae01eeeeac1e2f2ffdea08b4\" data-ref-id=\"A85F3A0A05B34CBCFB45C10AEDF76B30FE86B385\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6350470105112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"387802585\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-4040-paul-b-pieper-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"70095037\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-4040-paul-b-pieper-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"181394242\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2024-general-conference/2024-04-4040-paul-b-pieper-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"387802585\"/><\/video><h1 data-aid=\"159191883\" id=\"title1\">Confíen en el Señor<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"159191887\" id=\"author1\">Por el élder Paul B. Pieper<\/p>\n<p class=\"author-role\" data-aid=\"159191889\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"159191891\" id=\"kicker1\">Nuestra relación con Dios crecerá solo en la medida en que estemos dispuestos a poner nuestra confianza en Él.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"159191893\" id=\"p1\">En nuestra familia, a veces jugamos un juego que llamamos “el loco ejercicio de la confianza”. Es posible que ustedes también lo hayan jugado. Dos personas se colocan a unos pasos de distancia, una de espaldas a la otra. A una señal de la persona que está detrás, la persona que está delante cae de espaldas en los brazos de su amigo.<\/p>\n<p data-aid=\"159191896\" id=\"p2\">La confianza es el fundamento de todas las relaciones. Una pregunta previa a cualquier relación es: “¿Puedo confiar en la otra persona?”. Una relación se forma solo cuando las personas están dispuestas a confiar la una en la otra. No es una relación si una persona confía completamente, pero la otra no.<\/p>\n<p data-aid=\"159191898\" id=\"p3\">Cada uno de nosotros es un amado hijo o hija procreado como espíritu de un amoroso Padre Celestial<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Pero mientras esa genealogía espiritual proporciona un fundamento, no crea por sí misma una relación significativa con Dios. Esa relación se puede construir solo cuando elegimos confiar en Él.<\/p>\n<p data-aid=\"159191901\" id=\"p4\">El Padre Celestial desea edificar una relación cercana y personal con cada uno de Sus hijos procreados como espíritus<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. Jesús expresó ese deseo cuando oró: “Para que todos sean uno, como tú, oh Padre, en mí, y yo en ti, que también ellos sean uno en nosotros”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. La relación que Dios busca tener con cada hijo procreado como espíritu es una que sea tan cercana y personal que le permita a Él compartir todo lo que tiene y todo lo que Él es<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. Ese tipo de relación profunda y perdurable solo puede desarrollarse cuando se basa en una confianza perfecta y completa.<\/p>\n<p data-aid=\"159191904\" id=\"p5\">Por Su parte, el Padre Celestial ha obrado desde el principio para comunicar Su absoluta confianza en el potencial divino de cada uno de Sus hijos. La confianza es la base del plan que Él presentó para nuestro crecimiento y progreso antes de nuestra venida a la tierra. Él nos enseñaría leyes eternas, crearía una tierra, nos proporcionaría cuerpos mortales, nos daría el don de elegir por nosotros mismos y nos permitiría aprender y crecer al tomar nuestras propias decisiones. Él desea que elijamos seguir Sus leyes y regresar para disfrutar de la vida eterna con Él y Su Hijo.<\/p>\n<p data-aid=\"159191906\" id=\"p6\">Sabiendo que no siempre tomaríamos buenas decisiones, también preparó una manera para que escapemos de las consecuencias de las malas decisiones. Él nos proporcionó un Salvador, Su Hijo Jesucristo, para expiar nuestros pecados y limpiarnos nuevamente con la condición de que nos arrepintamos<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Nos invita a usar el preciado don del arrepentimiento con regularidad<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"159191908\" id=\"p7\">Todo padre sabe lo difícil que es confiar en un hijo lo suficiente como para dejar que tome sus propias decisiones, especialmente cuando sabe que es probable que ese hijo cometa errores y sufra como resultado de ello. Sin embargo, ¡el Padre Celestial nos permite tomar decisiones que nos ayudarán a alcanzar nuestro potencial divino! Como enseñó el élder Dale G. Renlund: “[Su] meta […] en la crianza de los hijos no es hacer que Sus hijos <em>hagan<\/em> lo correcto, sino que <em>elijan<\/em> hacer lo correcto y finalmente lleguen a ser como Él”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"159191910\" id=\"p8\">A pesar de la confianza de Dios en nosotros, nuestra relación con Él solo crecerá en la medida en que estemos dispuestos a poner nuestra confianza en Él. El desafío es que vivimos en un mundo caído y todos hemos experimentado una traición de la confianza como resultado de la deshonestidad, la manipulación, la coerción u otras circunstancias. Una vez que somos traicionados, tal vez nos cueste volver a confiar. Estas experiencias de confianza negativas con mortales imperfectos pueden incluso afectar nuestra disposición a confiar en un Padre Celestial perfecto.<\/p>\n<p data-aid=\"159191912\" id=\"p9\">Hace varios años, dos amigos míos, Leonid y Valentina, expresaron su interés en convertirse en miembros de la Iglesia. Cuando Leonid comenzó a aprender el Evangelio, se le hizo difícil orar. Anteriormente en su vida, Leonid había sufrido de manipulación y control por parte de sus superiores y había desarrollado desconfianza en la autoridad. Estas experiencias afectaron su habilidad para abrir su corazón y expresar sus sentimientos personales al Padre Celestial. Con tiempo y estudio, Leonid obtuvo una mejor comprensión del carácter de Dios y experimentó el amor de Dios. Con el tiempo, la oración se convirtió para él en una forma natural de expresar agradecimiento y el amor que sentía por Dios. Su creciente confianza en Dios, finalmente los llevó a él y a Valentina a hacer convenios sagrados para fortalecer su relación con Dios y entre ellos.<\/p>\n<p data-aid=\"159191916\" id=\"p10\">Si la pérdida previa de confianza les impide confiar en Dios, sigan el ejemplo de Leonid. Continúen pacientemente aprendiendo más sobre el Padre Celestial, Su carácter, Sus atributos y Sus propósitos. Busquen y registren experiencias en las que sientan Su amor y poder en sus vidas. Nuestro profeta viviente, el presidente Russell M. Nelson, ha enseñado que cuanto más aprendamos acerca de Dios, más fácil nos resultará confiar en Él<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"159191919\" id=\"p11\">A veces, la mejor manera de aprender a confiar en Dios es simplemente confiando en Él. Como en el “loco ejercicio de la confianza”, a veces solo necesitamos estar dispuestos a caer de espaldas y dejar que Él nos sujete. Nuestra vida terrenal es una prueba. Los desafíos que nos exigen más allá de nuestra propia capacidad aparecen con frecuencia. Cuando nuestro propio conocimiento y comprensión son inadecuados, naturalmente buscamos recursos que nos ayuden. En un mundo saturado de información, no faltan fuentes que promueven sus soluciones a nuestros desafíos. Sin embargo, el consejo simple y comprobado de Proverbios proporciona el mejor consejo: “Confía en Jehová con todo tu corazón”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Mostramos nuestra confianza en Dios al acudir a Él en primer lugar cuando afrontamos los desafíos de la vida.<\/p>\n<p data-aid=\"159191922\" id=\"p12\">Después de que terminé la escuela de Derecho en Utah, nuestra familia se enfrentó a la importante decisión de escoger dónde trabajar y establecer nuestro hogar. Después de deliberar en consejo entre nosotros y con el Señor, sentimos la inspiración de trasladar a nuestra familia al este de los Estados Unidos, lejos de nuestros padres y hermanos. Al principio todo salió bien y sentimos la confirmación de nuestra decisión, pero entonces las cosas cambiaron. Hubo una reducción de personal en el bufete de abogados y me enfrenté a la perspectiva de quedarme sin trabajo ni seguro al mismo tiempo en que nuestra hija Dora había nacido con serios problemas de salud y necesidades especiales a largo plazo. Mientras afrontaba estos desafíos, se me extendió un llamamiento que requeriría mucho tiempo y compromiso.<\/p>\n<p data-aid=\"159191925\" id=\"p13\">Nunca había afrontado un desafío semejante y me sentía abrumado. Empecé a cuestionarme la decisión que habíamos tomado y la confirmación que la respaldaba. Confiamos en el Señor y se suponía que las cosas funcionarían. Yo me había tirado de espaldas y ahora parecía que nadie iba a sujetarme.<\/p>\n<p data-aid=\"159191928\" id=\"p18\">Un día, las palabras “no preguntes por qué; pregunta qué es lo que quiero que aprendas” vinieron de forma clara a mi mente y a mi corazón. Y ahora estaba más confundido. En el preciso momento en que estaba luchando con mi decisión anterior, Dios me estaba invitando a confiar aún más en Él. Al mirar atrás, este fue un punto crítico en mi vida, fue el momento en que me di cuenta de que la mejor manera de aprender a confiar en Dios era simplemente confiando en Él. En las semanas siguientes, vi con asombro cómo el Señor desplegaba milagrosamente Su plan para bendecir a nuestra familia.<\/p>\n<p data-aid=\"159191931\" id=\"p14\">Los buenos profesores y entrenadores saben que el crecimiento intelectual y la fuerza física solo pueden lograrse cuando la mente y los músculos se ejercitan. Del mismo modo, Dios nos invita a crecer confiando en Su guía espiritual a través de experiencias que ejercitan el alma. Por lo tanto, podemos estar seguros de que, independientemente de la confianza que hayamos demostrado a Dios en el pasado, aún nos espera otra experiencia que nos exigirá una mayor confianza. Dios está centrado en nuestro crecimiento y progreso. Él es el Maestro de maestros, el Entrenador perfecto que siempre está exigiéndonos para ayudarnos a alcanzar más de nuestro potencial divino. Eso siempre incluirá una invitación futura a confiar en Él un poco más.<\/p>\n<p data-aid=\"159191934\" id=\"p15\">El Libro de Mormón enseña el modelo que Dios usa para ejercitarnos a fin de construir relaciones sólidas con nosotros. En <cite>Ven, sígueme<\/cite>, estudiamos recientemente la forma en que la confianza de Nefi en Dios fue puesta a prueba cuando a él y a sus hermanos se les mandó regresar a Jerusalén para obtener las planchas de bronce. Después de que fracasaran sus intentos iniciales, sus hermanos se dieron por vencidos y estaban listos para regresar sin las planchas, pero Nefi decidió poner toda su confianza en el Señor y logró obtenerlas<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. Esa experiencia probablemente fortaleció la confianza de Nefi en Dios cuando su arco se rompió y la familia se enfrentaba al hambre en el desierto. Nuevamente, Nefi decidió confiar en Dios y la familia estuvo a salvo<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. Estas experiencias sucesivas le dieron a Nefi una confianza aún más fuerte en Dios para la enorme tarea que le exigía ejercitar al máximo su fe y que pronto enfrentaría, la de construir un barco<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"159191937\" id=\"p17\">A través de estas experiencias, Nefi fortaleció su relación con Dios al confiar constante y continuamente en Él. Dios usa el mismo patrón con nosotros. Nos extiende invitaciones personales para fortalecer y profundizar nuestra confianza en Él<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>. Cada vez que aceptamos una invitación y actuamos conforme a ella, nuestra confianza en Dios crece. Si ignoramos o rechazamos una invitación, nuestro progreso se detiene hasta que estemos listos para actuar ante una nueva invitación.<\/p>\n<p data-aid=\"159191939\" id=\"p16\">La buena noticia es que, independientemente de la confianza que hayamos o no hayamos elegido depositar en Dios en el pasado, podemos elegir confiar en Él hoy y todos los días en el futuro. Les prometo que cada vez que lo hagamos, Dios estará ahí para sujetarnos, y nuestra relación de confianza crecerá y se hará más y más fuerte hasta el día en que lleguemos a ser uno con Él y Su Hijo. Entonces podremos declarar así como Nefi: “Oh Señor, en ti he puesto mi confianza, y en ti confiaré para siempre”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"159191941\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"159191944\" id=\"note1_p1\">Véase “<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa&amp;id=p2#p2\">La Familia: Una Proclamación para el Mundo<\/a>”, Biblioteca del Evangelio.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"159191947\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88?lang=spa&amp;id=p63#p63\">Doctrina y Convenios 88:63<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"159191950\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/17?lang=spa&amp;id=p21#p21\">Juan 17:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"159191953\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p38#p38\">Doctrina y Convenios 84:38<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"159191956\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/34?lang=spa&amp;id=p15-p17#p15\">Alma 34:15–17<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"159191959\" id=\"note6_p1\">“Nada es más liberador, más ennoblecedor ni más crucial para nuestro progreso individual que centrarse con regularidad y a diario en el arrepentimiento. El arrepentimiento no es un suceso; es un proceso” (Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/04/36nelson?lang=spa&amp;id=p6#p6\">Podemos actuar mejor y ser mejores<\/a>”, <cite>Liahona<\/cite>, mayo de 2019, pág. 67).<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"159191962\" id=\"note7_p1\">Dale G. Renlund, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/choose-you-this-day?lang=spa&amp;id=p9#p9\">Escogeos hoy<\/a>”, <cite>Liahona<\/cite>, noviembre de 2018, pág. 104.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"159191965\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/49nelson?lang=spa&amp;id=p21#p21\">Cristo ha resucitado; la fe en Él moverá montes<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 103.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"159191968\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3?lang=spa&amp;id=p5#p5\">Proverbios 3:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"159191971\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=spa\">1 Nefi 3–4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"159191974\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/16?lang=spa&amp;id=p18-p31#p18\">1 Nefi 16:18–31<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"159191977\" id=\"note12_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p8#p8\">1 Nefi 17:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"159191980\" id=\"note13_p1\">Las invitaciones personales de Dios para cada uno de nosotros se reciben a través de la lectura de las Escrituras, de los profetas vivientes y de los susurros del Espíritu Santo.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"159191983\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34\">2 Nefi 4:34<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "159191901",
        "id": "note4",
        "text": "<p data-aid=\"159191953\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p38#p38\">Doctrina y Convenios 84:38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84?lang=spa&amp;id=p38#p38",
          "text": "Doctrina y Convenios 84:38",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "159191906",
        "id": "note5",
        "text": "<p data-aid=\"159191956\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/34?lang=spa&amp;id=p15-p17#p15\">Alma 34:15–17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/34?lang=spa&amp;id=p15-p17#p15",
          "text": "Alma 34:15–17",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "159191901",
        "id": "note2",
        "text": "<p data-aid=\"159191947\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88?lang=spa&amp;id=p63#p63\">Doctrina y Convenios 88:63<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/88?lang=spa&amp;id=p63#p63",
          "text": "Doctrina y Convenios 88:63",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "159191901",
        "id": "note3",
        "text": "<p data-aid=\"159191950\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/17?lang=spa&amp;id=p21#p21\">Juan 17:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/17?lang=spa&amp;id=p21#p21",
          "text": "Juan 17:21",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "159191916",
        "id": "note8",
        "text": "<p data-aid=\"159191965\" id=\"note8_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/49nelson?lang=spa&amp;id=p21#p21\">Cristo ha resucitado; la fe en Él moverá montes<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 103.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/04/49nelson?lang=spa&amp;id=p21#p21",
          "text": "Cristo ha resucitado; la fe en Él moverá montes",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "159191919",
        "id": "note9",
        "text": "<p data-aid=\"159191968\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3?lang=spa&amp;id=p5#p5\">Proverbios 3:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/prov/3?lang=spa&amp;id=p5#p5",
          "text": "Proverbios 3:5",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "159191906",
        "id": "note6",
        "text": "<p data-aid=\"159191959\" id=\"note6_p1\">“Nada es más liberador, más ennoblecedor ni más crucial para nuestro progreso individual que centrarse con regularidad y a diario en el arrepentimiento. El arrepentimiento no es un suceso; es un proceso” (Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/04/36nelson?lang=spa&amp;id=p6#p6\">Podemos actuar mejor y ser mejores<\/a>”, <cite>Liahona<\/cite>, mayo de 2019, pág. 67).<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/04/36nelson?lang=spa&amp;id=p6#p6",
          "text": "Podemos actuar mejor y ser mejores",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "159191908",
        "id": "note7",
        "text": "<p data-aid=\"159191962\" id=\"note7_p1\">Dale G. Renlund, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/10/choose-you-this-day?lang=spa&amp;id=p9#p9\">Escogeos hoy<\/a>”, <cite>Liahona<\/cite>, noviembre de 2018, pág. 104.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/10/choose-you-this-day?lang=spa&amp;id=p9#p9",
          "text": "Escogeos hoy",
          "type": "cross-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "159191939",
        "id": "note14",
        "text": "<p data-aid=\"159191983\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34\">2 Nefi 4:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/4?lang=spa&amp;id=p34#p34",
          "text": "2 Nefi 4:34",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "159191937",
        "id": "note13",
        "text": "<p data-aid=\"159191980\" id=\"note13_p1\">Las invitaciones personales de Dios para cada uno de nosotros se reciben a través de la lectura de las Escrituras, de los profetas vivientes y de los susurros del Espíritu Santo.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "pid": "159191934",
        "id": "note12",
        "text": "<p data-aid=\"159191977\" id=\"note12_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p8#p8\">1 Nefi 17:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p8#p8",
          "text": "1 Nefi 17:8",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "159191934",
        "id": "note11",
        "text": "<p data-aid=\"159191974\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/16?lang=spa&amp;id=p18-p31#p18\">1 Nefi 16:18–31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/16?lang=spa&amp;id=p18-p31#p18",
          "text": "1 Nefi 16:18–31",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "159191934",
        "id": "note10",
        "text": "<p data-aid=\"159191971\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3?lang=spa\">1 Nefi 3–4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/3?lang=spa",
          "text": "1 Nefi 3–4",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "159191898",
        "id": "note1",
        "text": "<p data-aid=\"159191944\" id=\"note1_p1\">Véase “<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa&amp;id=p2#p2\">La Familia: Una Proclamación para el Mundo<\/a>”, Biblioteca del Evangelio.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa&amp;id=p2#p2",
          "text": "La Familia: Una Proclamación para el Mundo",
          "type": "cross-ref"
        }]
      }
    }
  }
}