{
  "tableOfContentsUri": "/liahona/2021/05",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/liahona/2021/05/17eyring",
      "data-aid": "146038939",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "46ab662ca19f4053a1c705d7669764ae",
      "data-aid-version": "1",
      "data-orig-id": "46ab662ca19f4053a1c705d7669764ae"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246440658001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-1070-henry-b-eyring-32k-eng.mp3"
    }],
    "title": "I Love to See the Temple",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146038939",
      {"key": "146038939"}
    ],
    [
      "146038942",
      {"key": "146038942"}
    ],
    [
      "146038944",
      {"key": "146038944"}
    ],
    [
      "146038946",
      {"key": "146038946"}
    ],
    [
      "146038947",
      {"key": "146038947"}
    ],
    [
      "146038948",
      {"key": "146038948"}
    ],
    [
      "146038951",
      {"key": "146038951"}
    ],
    [
      "146038954",
      {"key": "146038954"}
    ],
    [
      "146038956",
      {"key": "146038956"}
    ],
    [
      "146038958",
      {"key": "146038958"}
    ],
    [
      "146038961",
      {"key": "146038961"}
    ],
    [
      "146038963",
      {"key": "146038963"}
    ],
    [
      "146038967",
      {"key": "146038967"}
    ],
    [
      "146038970",
      {"key": "146038970"}
    ],
    [
      "146038973",
      {"key": "146038973"}
    ],
    [
      "146038976",
      {"key": "146038976"}
    ],
    [
      "146038978",
      {"key": "146038978"}
    ],
    [
      "146038981",
      {"key": "146038981"}
    ],
    [
      "146038984",
      {"key": "146038984"}
    ],
    [
      "146038988",
      {"key": "146038988"}
    ],
    [
      "146038991",
      {"key": "146038991"}
    ],
    [
      "146038994",
      {"key": "146038994"}
    ],
    [
      "146038997",
      {"key": "146038997"}
    ],
    [
      "146038999",
      {"key": "146038999"}
    ],
    [
      "146039004",
      {"key": "146039004"}
    ],
    [
      "146039008",
      {"key": "146039008"}
    ],
    [
      "146039012",
      {"key": "146039012"}
    ],
    [
      "146039015",
      {"key": "146039015"}
    ],
    [
      "146039020",
      {"key": "146039020"}
    ],
    [
      "146039026",
      {"key": "146039026"}
    ],
    [
      "146039030",
      {"key": "146039030"}
    ],
    [
      "146039037",
      {"key": "146039037"}
    ],
    [
      "146039043",
      {"key": "146039043"}
    ],
    [
      "146039046",
      {"key": "146039046"}
    ],
    [
      "146039050",
      {"key": "146039050"}
    ],
    [
      "146039055",
      {"key": "146039055"}
    ],
    [
      "146039060",
      {"key": "146039060"}
    ],
    [
      "146039065",
      {"key": "146039065"}
    ],
    [
      "146039070",
      {"key": "146039070"}
    ],
    [
      "146039073",
      {"key": "146039073"}
    ],
    [
      "146039076",
      {"key": "146039076"}
    ],
    [
      "146039080",
      {"key": "146039080"}
    ],
    [
      "146039086",
      {"key": "146039086"}
    ],
    [
      "146039091",
      {"key": "146039091"}
    ],
    [
      "146039096",
      {"key": "146039096"}
    ],
    [
      "146039102",
      {"key": "146039102"}
    ],
    [
      "146039109",
      {"key": "146039109"}
    ],
    [
      "146039114",
      {"key": "146039114"}
    ],
    [
      "146039121",
      {"key": "146039121"}
    ],
    [
      "146039128",
      {"key": "146039128"}
    ]
  ],
  "uri": "/liahona/2021/05/17eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Eyring testifies of the spiritual blessings that come to those who serve in the temple.",
          "title": "I Love to See the Temple"
        },
        "pageSocial": {
          "description": "President Eyring testifies of the spiritual blessings that come to those who serve in the temple.",
          "title": "I Love to See the Temple"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2021/04/17eyring?lang=eng\">\n\n<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246440658001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246440658001\" data-video-title=\"Henry B. Eyring | April 2021\" data-video-description=\"President Henry B. Eyring speaks at the 191st Annual General Conference of The Church of Jesus Christ of Latter-day Saints on April 3-4, 2021.\" data-video-id=\"6246440658001\" data-ip=\"Download and Streaming\" data-duration=\"982000\" data-assetid=\"6E98632DC8E85B9ECBDDA52B04806F7390A5E19A\" data-ref-id=\"6E98632DC8E85B9ECBDDA52B04806F7390A5E19A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246440658001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-1070-henry-b-eyring-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"110262126\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-1070-henry-b-eyring-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"143281274\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-1070-henry-b-eyring-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"321213644\"><track label=\"English\" kind=\"captions\" srclang=\"eng\" src=\"https://bcboltlds1-a.akamaihd.net/media/v1/text/vtt/clear/1241706627001/7c2ecac8-fa01-4541-9fad-b9d6f19f8bcc/435992a7-bc45-4d25-b8f4-9144eaad2baa/text.vtt\"><\/video><h1 data-aid=\"146038942\" id=\"title1\">I Love to See the Temple<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146038944\" id=\"author1\">By President Henry&nbsp;B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"146038946\" id=\"author2\">Second Counselor in the First Presidency<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146038947\" id=\"kicker1\">It is in the temple that we can receive the assurance of loving family connections that will continue after death and last for eternity.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146038948\" id=\"p1\">My dear brothers and sisters, I am grateful to be with you in this first session of general conference. The speakers, the music, and the prayer have brought the Spirit—as well as a feeling of light and hope.<\/p>\n<p data-aid=\"146038951\" id=\"p2\">That feeling has brought back to my memory the first day I walked into the Salt Lake Temple. I was a young man. My parents were my only companions that day. Inside, they paused for a moment to be greeted by a temple worker. I walked on ahead of them, alone for a moment.<\/p>\n<p data-aid=\"146038954\" id=\"p3\">I was greeted by a little white-haired lady in a beautiful white temple dress. She looked up at me and smiled and then said very softly, “Welcome to the temple, Brother Eyring.” I thought for a moment she was an angel because she knew my name. I had not realized that a small card with my name on it had been placed on the lapel of my suit coat.<\/p>\n<p data-aid=\"146038956\" id=\"p4\">I stepped past her and stopped. I looked up at a high white ceiling that made the room so light it seemed almost as if it were open to the sky. And in that moment, the thought came into my mind in these clear words: “I have been in this lighted place before.” But then immediately there came into my mind, not in my own voice, these words: “No, you have never been here before. You are remembering a moment before you were born. You were in a sacred place like this.”<\/p>\n<p data-aid=\"146038958\" id=\"p5\">On the outside of our temples, we place the words “Holiness to the Lord.” I know for myself that those words are true. The temple is a holy place where <em>revelation<\/em> comes to us easily if our hearts are open to it and we are worthy of it.<\/p>\n<p data-aid=\"146038961\" id=\"p6\">Later that first day I again felt the same Spirit. The temple ceremony includes some words that brought a feeling of burning in my heart, confirming that what was being portrayed was true. What I felt was personal to me regarding my future, and it became a reality 40 years later through a call to serve from the Lord.<\/p>\n<p data-aid=\"146038963\" id=\"p7\">I experienced the same feeling when I was married in the Logan Utah Temple. President Spencer&nbsp;W. Kimball performed the sealing. In the few words he spoke, he gave this counsel: “Hal and Kathy, live so that when the call comes, you can walk away easily.”<\/p>\n<p data-aid=\"146038967\" id=\"p8\">As he said those few words, I saw clearly in my mind, in full color, a steep hill and a road leading up to the top. A white fence ran on the left side of the road and disappeared into a row of trees at the top of the hill. A white house was barely visible through the trees.<\/p>\n<p data-aid=\"146038970\" id=\"p9\">One year later, I recognized that hill as my father-in-law drove us up that road. It was in detail what I saw when President Kimball gave his counsel in the temple.<\/p>\n<p data-aid=\"146038973\" id=\"p10\">When we got to the top of the hill, my father-in-law stopped by the white house. He told us that he and his wife were buying the property and that he wanted his daughter and me to live in the guesthouse. They would live in the main house, just a few feet away. So, during the 10 years we lived in that lovely family setting, my wife and I would say almost every day, “We had better enjoy this because we aren’t going to be here long.”<\/p>\n<p data-aid=\"146038976\" id=\"p11\">A call came from the Church commissioner of education, Neal&nbsp;A. Maxwell. The warning given by President Kimball to be able to “walk away easily” became a reality. It was a call to leave what seemed an idyllic family situation to serve in an assignment in a place that I knew nothing about. Our family was ready to leave that blessed time and place because a prophet, in a holy temple, a place of revelation, saw a future event for which we then were prepared.<\/p>\n<p data-aid=\"146038978\" id=\"p12\">I know that temples of the Lord are holy places. My purpose today in speaking of temples is to increase your desire and mine to be worthy and ready for the increased opportunities for temple experiences that are coming for us.<\/p>\n<p data-aid=\"146038981\" id=\"p13\">For me, the greatest motivation to be worthy of temple experiences is what the Lord has said of His holy houses:<\/p>\n<p data-aid=\"146038984\" id=\"p14\">“Inasmuch as my people build a house unto me in the name of the Lord, and do not suffer any unclean thing to come into it, that it be not defiled, my glory shall rest upon it;<\/p>\n<p data-aid=\"146038988\" id=\"p15\">“Yea, and my presence shall be there, for I will come into it, and all the pure in heart that shall come into it shall see God.<\/p>\n<p data-aid=\"146038991\" id=\"p16\">“But if it be defiled I will not come into it, and my glory shall not be there; for I will not come into unholy temples.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"146038994\" id=\"p17\">President Russell&nbsp;M. Nelson made clear for us that we can “see” the Savior in the temple in the sense that He becomes no longer unknown to us. President Nelson said this: “We understand Him. We comprehend His work and His glory. And we begin to feel the infinite impact of His matchless life.”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a><\/p>\n<p data-aid=\"146038997\" id=\"p18\">If you or I should go to the temple insufficiently pure, we would not be able to see, by the power of the Holy Ghost, the spiritual teaching about the Savior that we can receive in the temple.<\/p>\n<p data-aid=\"146038999\" id=\"p19\">When we are worthy to receive such teaching, there can grow through our temple experience hope, joy, and optimism throughout our lives. That hope, joy, and optimism are available only through accepting the ordinances performed in holy temples. It is in the temple that we can receive the assurance of loving family connections that will continue after death and last for eternity.<\/p>\n<p data-aid=\"146039004\" id=\"p20\">Years ago, while I was serving as a bishop, a handsome young man resisted my invitation to become worthy to live with God in families forever. In a belligerent way he told me of the good times he had with his friends. I let him talk. Then he told me about a moment during one of his parties, in the midst of the raucous noise, when he suddenly realized that he felt lonely. I asked him what had happened. He said that he had remembered a time as a little boy, sitting on his mother’s lap, with her arms around him. For that moment while he told that story, he teared up. I said to him what I know is true: “The only way you can have the feeling of that family embrace forever is to become worthy yourself and help others to receive the sealing ordinances of the temple.”<\/p>\n<p data-aid=\"146039008\" id=\"p21\">We don’t know the details of family connections in the spirit world or what may come after we are resurrected. But we do know that the prophet Elijah came as promised to turn the hearts of the fathers to the children and the children to the fathers.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a> And we know that our eternal happiness depends on our doing our best to offer the same lasting happiness to as many of our kindred as we can.<\/p>\n<p data-aid=\"146039012\" id=\"p22\">I feel the same desire to succeed in inviting living family members to desire to become worthy to receive and to honor the sealing ordinances of the temple. That is part of the promised gathering of Israel in the last days on both sides of the veil.<\/p>\n<p data-aid=\"146039015\" id=\"p23\">One of our greatest opportunities is when our family members are young. They are born with the Light of Christ as a gift. It enables them to sense what is good and what is evil. For that reason, even seeing a temple or a picture of a temple can cultivate in a child a desire to be worthy and privileged someday to go inside.<\/p>\n<p data-aid=\"146039020\" id=\"p24\">The day can then come when, as a youth, they receive a temple recommend to perform proxy baptisms in the temple. In that experience, their feeling can grow that the ordinances of the temple always point to the Savior and His Atonement. As they feel they are offering a person in the spirit world the chance to be cleansed of sin, their feeling will grow of helping the Savior in His sacred work of blessing a child of our Heavenly Father.<\/p>\n<p data-aid=\"146039026\" id=\"p25\">I have seen the power of that experience change the life of a young person. Years ago I went with a daughter to a temple in the late afternoon. She was the last to serve as proxy in the baptistry. My daughter was asked if she could stay longer to complete the ordinances for all of the people whose names were prepared. She said yes.<\/p>\n<p data-aid=\"146039030\" id=\"p26\">I watched as my little daughter stepped into the baptismal font. The baptisms began. My little daughter had water streaming down her face each time she was lifted out of the water. She was asked again and again, “Can you do more?” Each time she said yes.<\/p>\n<p data-aid=\"146039037\" id=\"p27\">As a concerned father, I began to hope that she might be excused from doing more. But I remember still her firmness when she was asked if she could do more and she said in a determined little voice, “Yes.” She stayed until the last person on the list that day had received the blessing of baptism in the name of Jesus Christ.<\/p>\n<p data-aid=\"146039043\" id=\"p28\">When I walked out of the temple with her that night, I wondered at what I had seen. A child had been lifted and changed before my eyes by serving the Lord in His house. I still remember the feeling of light and peace as we walked together from the temple.<\/p>\n<p data-aid=\"146039046\" id=\"p29\">Years have passed. She is still saying yes to the question from the Lord if she will do more for Him when it is very hard. That is what temple service can do to change and lift us. That is why my hope for you and for all your beloved family is that you will grow in desire and determination to be worthy to go into the house of the Lord as often as your circumstances allow.<\/p>\n<p data-aid=\"146039050\" id=\"p30\">He wants to welcome you there. I pray that you will try to build desire in the hearts of Heavenly Father’s children to go there, where they can feel close to Him, and that you will also invite your ancestors to qualify to be with Him and with you forever.<\/p>\n<p data-aid=\"146039055\" id=\"p31\">These words can be ours:<\/p>\n<div class=\"poetry\">\n<div class=\"stanza\">\n<p class=\"line\" data-aid=\"146039060\" id=\"p32\">I love to see the temple.<\/p>\n<p class=\"line\" data-aid=\"146039065\" id=\"p33\">I’m going there someday<\/p>\n<p class=\"line\" data-aid=\"146039070\" id=\"p34\">To feel the Holy Spirit,<\/p>\n<p class=\"line\" data-aid=\"146039073\" id=\"p35\">To listen and to pray.<\/p>\n<p class=\"line\" data-aid=\"146039076\" id=\"p36\">For the temple is a house of God,<\/p>\n<p class=\"line\" data-aid=\"146039080\" id=\"p37\">A place of love and beauty.<\/p>\n<p class=\"line\" data-aid=\"146039086\" id=\"p38\">I’ll prepare myself while I am young;<\/p>\n<p class=\"line\" data-aid=\"146039091\" id=\"p39\">This is my sacred duty.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<\/div>\n<\/div>\n<p data-aid=\"146039096\" id=\"p40\">I bear solemn testimony that we are children of a loving Heavenly Father. He chose His Beloved Son, Jesus Christ, to be our Savior and Redeemer. The only way to return to live with Them and with our family is through the ordinances of the holy temple. I testify that President Russell&nbsp;M. Nelson holds and exercises all the keys of the priesthood that make eternal life possible for all of God’s children. I so testify in the sacred name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146039091",
        "id": "note4",
        "text": "<p data-aid=\"146039128\" id=\"note4_p1\">“I Love to See the Temple,” <cite>Children’s Songbook<\/cite>, 95.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146038994",
        "id": "note2",
        "text": "<p data-aid=\"146039114\" id=\"note2_p1\"><cite>Teachings of Russell&nbsp;M. Nelson<\/cite> (2018), 369.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146039008",
        "id": "note3",
        "text": "<p data-aid=\"146039121\" id=\"note3_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.13-16?lang=eng#p13\">Doctrine and Covenants 110:13–16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/110.13-16?lang=eng#p13",
          "text": "Doctrine and Covenants 110:13–16",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146038991",
        "id": "note1",
        "text": "<p data-aid=\"146039109\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/97.15-17?lang=eng#p15\">Doctrine and Covenants 97:15–17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/97.15-17?lang=eng#p15",
          "text": "Doctrine and Covenants 97:15–17",
          "type": "scripture-ref"
        }]
      }
    }
  }
}