{
  "tableOfContentsUri": "/liahona/2021/05",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/liahona/2021/05/23holland",
      "data-aid": "146039001",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "defe86ff012f45129ccee07a433fd748",
      "data-aid-version": "1",
      "data-orig-id": "defe86ff012f45129ccee07a433fd748"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246487838001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-32k-eng.mp3"
    }],
    "title": "Not as the World Giveth",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146039001",
      {"key": "146039001"}
    ],
    [
      "146039005",
      {"key": "146039005"}
    ],
    [
      "146039009",
      {"key": "146039009"}
    ],
    [
      "146039013",
      {"key": "146039013"}
    ],
    [
      "146039017",
      {"key": "146039017"}
    ],
    [
      "146039021",
      {"key": "146039021"}
    ],
    [
      "146039024",
      {"key": "146039024"}
    ],
    [
      "146039028",
      {"key": "146039028"}
    ],
    [
      "146039032",
      {"key": "146039032"}
    ],
    [
      "146039036",
      {"key": "146039036"}
    ],
    [
      "146039041",
      {"key": "146039041"}
    ],
    [
      "146039047",
      {"key": "146039047"}
    ],
    [
      "146039051",
      {"key": "146039051"}
    ],
    [
      "146039057",
      {"key": "146039057"}
    ],
    [
      "146039063",
      {"key": "146039063"}
    ],
    [
      "146039068",
      {"key": "146039068"}
    ],
    [
      "146039078",
      {"key": "146039078"}
    ],
    [
      "146039084",
      {"key": "146039084"}
    ],
    [
      "146039088",
      {"key": "146039088"}
    ],
    [
      "146039093",
      {"key": "146039093"}
    ],
    [
      "146039099",
      {"key": "146039099"}
    ],
    [
      "146039105",
      {"key": "146039105"}
    ],
    [
      "146039111",
      {"key": "146039111"}
    ],
    [
      "146039117",
      {"key": "146039117"}
    ],
    [
      "146039124",
      {"key": "146039124"}
    ],
    [
      "146039132",
      {"key": "146039132"}
    ],
    [
      "146039139",
      {"key": "146039139"}
    ],
    [
      "146039146",
      {"key": "146039146"}
    ],
    [
      "146039152",
      {"key": "146039152"}
    ],
    [
      "146039158",
      {"key": "146039158"}
    ],
    [
      "146039162",
      {"key": "146039162"}
    ],
    [
      "146039168",
      {"key": "146039168"}
    ],
    [
      "146039174",
      {"key": "146039174"}
    ],
    [
      "146039180",
      {"key": "146039180"}
    ],
    [
      "146039188",
      {"key": "146039188"}
    ],
    [
      "146039194",
      {"key": "146039194"}
    ],
    [
      "146039201",
      {"key": "146039201"}
    ],
    [
      "146039208",
      {"key": "146039208"}
    ],
    [
      "146039213",
      {"key": "146039213"}
    ],
    [
      "146039220",
      {"key": "146039220"}
    ],
    [
      "146039228",
      {"key": "146039228"}
    ],
    [
      "146039234",
      {"key": "146039234"}
    ],
    [
      "146039240",
      {"key": "146039240"}
    ],
    [
      "146039245",
      {"key": "146039245"}
    ],
    [
      "146039251",
      {"key": "146039251"}
    ],
    [
      "146039255",
      {"key": "146039255"}
    ],
    [
      "146039260",
      {"key": "146039260"}
    ]
  ],
  "uri": "/liahona/2021/05/23holland",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Holland teaches that we can find peace in Christ, even in the midst of conflict and contention.",
          "title": "Not as the World Giveth"
        },
        "pageSocial": {
          "description": "Elder Holland teaches that we can find peace in Christ, even in the midst of conflict and contention.",
          "title": "Not as the World Giveth"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2021/04/23holland?lang=eng\">\n\n<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246487838001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246487838001\" data-video-title=\"Jeffrey R. Holland | April 2021\" data-video-description=\"Elder Jeffrey R. Holland speaks at the 191st Annual General Conference of The Church of Jesus Christ of Latter-day Saints on April 3-4, 2021.\" data-video-id=\"6246487838001\" data-ip=\"Download and Streaming\" data-duration=\"950000\" data-assetid=\"D2CDB14DEF6345B7C38F541BB76F1CE034FE671B\" data-ref-id=\"D2CDB14DEF6345B7C38F541BB76F1CE034FE671B\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246487838001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"108444959\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"156682892\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"338526969\"><\/video><h1 data-aid=\"146039005\" id=\"title1\">Not as the World Giveth<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146039009\" id=\"author1\">By Elder Jeffrey&nbsp;R. Holland<\/p>\n<p class=\"author-role\" data-aid=\"146039013\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146039017\" id=\"kicker1\">The instruments we need to create a brighter day and grow an economy of genuine goodness are abundantly provided for in the gospel of Jesus Christ.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146039021\" id=\"p1\">Prior to that first Easter, as Jesus concluded the new sacramental ordinance He had administered to the Twelve, He began His majestic farewell discourse and moved toward Gethsemane, betrayal, and crucifixion. However, sensing the concern and perhaps even outright fear some of those men must have exhibited, He said this to them (<em>and to us<\/em>):<\/p>\n<p data-aid=\"146039024\" id=\"p2\">“Let not your heart be troubled: ye believe in God, believe also in me.&nbsp;… <\/p>\n<p data-aid=\"146039028\" id=\"p3\">“I will not leave you comfortless: I will come to you.&nbsp;… <\/p>\n<p data-aid=\"146039032\" id=\"p4\">“Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"146039036\" id=\"p5\">Challenging times come in this mortal world, including to the faithful, but the reassuring message of Christ is that although He, the paschal lamb, would go like “a sheep before [its] shearers,”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> He would nevertheless rise, as the psalmist said, to be “our refuge and strength, [our] very present help in [times of] trouble.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"146039041\" id=\"p6\">Realizing what difficult hours lay ahead for Christ as He moved toward the cross and for His disciples as they would take His gospel to the world in the meridian of time, go with me now to a related message for members of the Savior’s Church in the latter days. It lies in the staggering number of verses in the Book of Mormon devoted to conflict of one kind or another, from Laman and Lemuel’s eternally annoying behavior up to final battles involving hundreds of thousands of soldiers. One of the obvious reasons for this emphasis is that inasmuch as the Book of Mormon was written for a latter-day audience, these authors (who experienced so much of war themselves) prophetically warn us that violence and conflict will be a signature characteristic of relationships in the last days.<\/p>\n<p data-aid=\"146039047\" id=\"p7\">Of course, my theory about latter-day contention isn’t very original. Two thousand years ago, the Savior warned that in the last days there would be “wars, and rumors of wars,”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> later saying that “peace [would] be taken from the earth.”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> Surely this Prince of Peace, who taught emphatically that contention is of the devil,<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> must weep, along with His Divine Father, over those in the human family in our day who are “without affection,” the scripture says, and who cannot figure out how to live together in love.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a><\/p>\n<p data-aid=\"146039051\" id=\"p8\">Brothers and sisters, we do see too much conflict, anger, and general incivility around us. Fortunately, the current generation has not had a Third World War to fight, nor have we experienced a global economic crash like the one in 1929 leading to a Great Depression. We are, however, facing a kind of Third World War that is <em>not<\/em> a fight to crush our enemies but a conscription marshaling the children of God to care more about each other and to help heal the wounds we find in a conflicted world. The Great Depression we now face has less to do with the external loss of our savings and more to do with the internal loss of our self-confidence, with real deficits of faith and hope and charity all around us. But the instruments we need to create a brighter day and grow an economy of genuine goodness in society are abundantly provided for in the gospel of Jesus Christ. We cannot afford—and this <em>world<\/em> cannot afford—our failure to put these gospel concepts and fortifying covenants to full use personally and publicly.<\/p>\n<p data-aid=\"146039057\" id=\"p9\">So, in a world “tossed with tempest, and not comforted,” as Jehovah said it would be, how do we find what He called “the covenant of … peace”? We find it by turning to Him who said He would have mercy on us and “with everlasting kindness” would grant peace to our children.<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> In spite of frightful prophecies and unsettling scriptures declaring that peace will be taken from the earth generally, the prophets, including our own beloved Russell&nbsp;M. Nelson, have taught that it does not have to be taken from us individually!<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a> So, this Easter let’s try to practice peace in a personal way, applying the grace and healing balm of the Atonement of the Lord Jesus Christ to ourselves and our families and all those we can reach around us. Fortunately, even astonishingly, this soothing salve is made available to us “without money and without price.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a><\/p>\n<p data-aid=\"146039063\" id=\"p10\">Such help and hope are dearly needed because in this worldwide congregation today are many who struggle with any number of challenges—physical or emotional, social or financial, or a dozen other kinds of trouble. But many of these we are <em>not<\/em> strong enough to address in and of ourselves, for the help and peace we need is not the kind “the world giveth.”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> No, for the truly difficult problems we need what the scriptures call “the powers of heaven,” and to access these powers we must live by what these same scriptures call “principles of righteousness.”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a> Now, understanding that connection between principle and power is the <em>one<\/em> lesson the human family never seems able to learn, so says the God of heaven and earth!<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a><\/p>\n<p data-aid=\"146039068\" id=\"p11\">And what are those principles? Well, they are listed repeatedly in scripture, they are taught again and again in conferences like this, and in our dispensation, the Prophet Joseph Smith was taught them in response to <em>his<\/em> own version of the cry “My God, my God, why hast thou forsaken me?”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> In the cold, uncaring confinement of Liberty Jail, he was taught that the principles of righteousness included such virtues as patience, long-suffering, gentleness, and love unfeigned.<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a> Absent those principles, it was certain we would eventually face discord and enmity.<\/p>\n<p data-aid=\"146039078\" id=\"p13\">In that regard, may I speak for a moment about the <em>absence<\/em> in some quarters of these principles of righteousness in our time. As a rule, I am an upbeat, cheerful kind of fellow, and there is so much that is good and beautiful in our world. Certainly we have more material blessings than any generation in history, but in 21st-century culture generally and too often in the Church, we still see lives that are in trouble, with compromises resulting in too many broken covenants and too many broken hearts. Consider the coarse language that parallels sexual transgression, both of which are so omnipresent in movies or on television, or note the sexual harassment and other forms of impropriety in the workplace about which we read so much these days. In matters of covenantal purity, the sacred is too often being made common and the holy is too often being made profane. To any who are tempted to walk or talk or behave in these ways—“as the world giveth,” so to speak—don’t expect it to lead to peaceful experience; I promise you in the name of the Lord that it won’t. “Wickedness never was happiness,”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a> an ancient prophet once said. When the dance is over, the piper must always be paid, and most often it is in a currency of tears and regret.<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a><\/p>\n<p data-aid=\"146039084\" id=\"p14\">Or perhaps we see other forms of abuse or indignity. How doubly careful we have to be as disciples of the Lord Jesus Christ not to participate in any such behavior. In no case are we to be guilty of any form of abuse or unrighteous dominion or immoral coercion—not physical or emotional or ecclesiastical or any other kind. I remember feeling the fervor of President Gordon&nbsp;B. Hinckley a few years ago when he spoke to the men of the Church regarding those he called “tyrants in their own homes”:<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a><\/p>\n<p data-aid=\"146039088\" id=\"p15\">“How tragic and utterly disgusting a phenomenon is wife abuse,” he said. “Any man in this Church who abuses his wife, who demeans her, who insults her, who exercises unrighteous dominion over her is unworthy to hold the priesthood. … [He] is unworthy to hold a temple recommend.”<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\">19<\/sup><\/a> Equally despicable, he said, was any form of child abuse—or any other kind of abuse.<a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\">20<\/sup><\/a><\/p>\n<p data-aid=\"146039093\" id=\"p16\">In too many instances, otherwise faithful men, women, and even children can be guilty of speaking unkindly, even destructively, to those to whom they may well be sealed by a holy ordinance in the temple of the Lord. <em>Everyone has the right to be loved, to feel peaceful, and to find safety at home.<\/em> Please, may we try to maintain that environment there. The promise of being a peacemaker is that you will have the Holy Ghost for your constant companion and blessings will flow to you “without compulsory means” forever.<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\">21<\/sup><\/a> No one can employ a sharp tongue or unkind words and still “sing the song of redeeming love.”<a class=\"note-ref\" href=\"#note22\"><sup class=\"marker\">22<\/sup><\/a><\/p>\n<p data-aid=\"146039099\" id=\"p17\">May I close where I began. Tomorrow is Easter, a time for the righteous principles of the gospel of Jesus Christ and His Atonement to “pass over”—pass over conflict and contention, pass over despair and transgression, and ultimately pass over death. It is a time to pledge total loyalty in word and deed to the Lamb of God, who “[bore] our griefs, and carried our sorrows”<a class=\"note-ref\" href=\"#note23\"><sup class=\"marker\">23<\/sup><\/a> in His determination to finish the work of salvation in our behalf.<\/p>\n<p data-aid=\"146039105\" id=\"p18\">In spite of betrayal and pain, mistreatment and cruelty, and bearing all the accumulated sins and sorrows of the human family, the Son of the living God looked down the long path of mortality, saw us this weekend, and said: “Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.”<a class=\"note-ref\" href=\"#note24\"><sup class=\"marker\">24<\/sup><\/a> Have a blessed, joyful, peaceful Easter. Its untold possibilities have already been paid for by the Prince of Peace, whom I love with all my heart, whose Church this is, and of whom I bear unequivocal witness, even the Lord Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146039047",
        "id": "note4",
        "text": "<p data-aid=\"146039139\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-m/1.23?lang=eng#p23\">Joseph Smith—Matthew 1:23<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-m/1.30?lang=eng#p30\">verse 30<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/pgp/js-m/1.23?lang=eng#p23",
            "text": "Joseph Smith—Matthew 1:23",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/pgp/js-m/1.30?lang=eng#p30",
            "text": "verse 30",
            "type": "scripture-ref"
          }
        ]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "146039047",
        "id": "note5",
        "text": "<p data-aid=\"146039146\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.35?lang=eng#p35\">Doctrine and Covenants 1:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/1.35?lang=eng#p35",
          "text": "Doctrine and Covenants 1:35",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146039036",
        "id": "note2",
        "text": "<p data-aid=\"146039124\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.7?lang=eng#p7\">Isaiah 53:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/isa/53.7?lang=eng#p7",
          "text": "Isaiah 53:7",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146039036",
        "id": "note3",
        "text": "<p data-aid=\"146039132\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/46.1?lang=eng#p1\">Psalm 46:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ps/46.1?lang=eng#p1",
          "text": "Psalm 46:1",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "146039057",
        "id": "note8",
        "text": "<p data-aid=\"146039162\" id=\"note8_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/54.8,10-11,13?lang=eng#p8\">Isaiah 54:8, 10–11, 13<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/22.8,10-11,13?lang=eng#p8\">3&nbsp;Nephi 22:8, 10–11, 13<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/54.8,10-11,13?lang=eng#p8",
            "text": "Isaiah 54:8, 10–11, 13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/22.8,10-11,13?lang=eng#p8",
            "text": "3 Nephi 22:8, 10–11, 13",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "146039057",
        "id": "note9",
        "text": "<p data-aid=\"146039168\" id=\"note9_p1\">See Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/10/blessed-are-the-peacemakers?lang=eng\">Blessed Are the Peacemakers<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2002, 39–41.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/10/blessed-are-the-peacemakers?lang=eng",
          "text": "Blessed Are the Peacemakers",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "146039047",
        "id": "note6",
        "text": "<p data-aid=\"146039152\" id=\"note6_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.29?lang=eng#p29\">3&nbsp;Nephi 11:29<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/11.29?lang=eng#p29",
          "text": "3 Nephi 11:29",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "146039047",
        "id": "note7",
        "text": "<p data-aid=\"146039158\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.33?lang=eng#p33\">Moses 7:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/7.33?lang=eng#p33",
          "text": "Moses 7:33",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "context": null,
        "pid": "146039078",
        "id": "note16",
        "text": "<p data-aid=\"146039213\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/41.10?lang=eng#p10\">Alma 41:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/41.10?lang=eng#p10",
          "text": "Alma 41:10",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "146039068",
        "id": "note15",
        "text": "<p data-aid=\"146039208\" id=\"note15_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.41-42?lang=eng#p41\">Doctrine and Covenants 121:41–42<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.41-42?lang=eng#p41",
          "text": "Doctrine and Covenants 121:41–42",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "146039068",
        "id": "note14",
        "text": "<p data-aid=\"146039201\" id=\"note14_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.1-6?lang=eng#p1\">Doctrine and Covenants 121:1–6<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/27.46?lang=eng#p46\">Matthew 27:46<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/121.1-6?lang=eng#p1",
            "text": "Doctrine and Covenants 121:1–6",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/27.46?lang=eng#p46",
            "text": "Matthew 27:46",
            "type": "scripture-ref"
          }
        ]
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "146039063",
        "id": "note13",
        "text": "<p data-aid=\"146039194\" id=\"note13_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.35?lang=eng#p35\">Doctrine and Covenants 121:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.35?lang=eng#p35",
          "text": "Doctrine and Covenants 121:35",
          "type": "scripture-ref"
        }]
      },
      "note24": {
        "marker": "24.",
        "context": null,
        "pid": "146039105",
        "id": "note24",
        "text": "<p data-aid=\"146039260\" id=\"note24_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.27?lang=eng#p27\">John 14:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.27?lang=eng#p27",
          "text": "John 14:27",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "146039063",
        "id": "note12",
        "text": "<p data-aid=\"146039188\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.36?lang=eng#p36\">Doctrine and Covenants 121:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.36?lang=eng#p36",
          "text": "Doctrine and Covenants 121:36",
          "type": "scripture-ref"
        }]
      },
      "note23": {
        "marker": "23.",
        "context": null,
        "pid": "146039099",
        "id": "note23",
        "text": "<p data-aid=\"146039255\" id=\"note23_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.4?lang=eng#p4\">Isaiah 53:4<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.7?lang=eng#p7\">verse 7<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/53.4?lang=eng#p4",
            "text": "Isaiah 53:4",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/isa/53.7?lang=eng#p7",
            "text": "verse 7",
            "type": "scripture-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "146039063",
        "id": "note11",
        "text": "<p data-aid=\"146039180\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.27?lang=eng#p27\">John 14:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.27?lang=eng#p27",
          "text": "John 14:27",
          "type": "scripture-ref"
        }]
      },
      "note22": {
        "marker": "22.",
        "context": null,
        "pid": "146039093",
        "id": "note22",
        "text": "<p data-aid=\"146039251\" id=\"note22_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.26?lang=eng#p26\">Alma 5:26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/5.26?lang=eng#p26",
          "text": "Alma 5:26",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "146039057",
        "id": "note10",
        "text": "<p data-aid=\"146039174\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.25?lang=eng#p25\">2&nbsp;Nephi 26:25<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/26.25?lang=eng#p25",
          "text": "2 Nephi 26:25",
          "type": "scripture-ref"
        }]
      },
      "note21": {
        "marker": "21.",
        "context": null,
        "pid": "146039093",
        "id": "note21",
        "text": "<p data-aid=\"146039245\" id=\"note21_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.46?lang=eng#p46\">Doctrine and Covenants 121:46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.46?lang=eng#p46",
          "text": "Doctrine and Covenants 121:46",
          "type": "scripture-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "context": null,
        "pid": "146039088",
        "id": "note20",
        "text": "<p data-aid=\"146039240\" id=\"note20_p1\">See Gordon&nbsp;B. Hinckley, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=eng\">Personal Worthiness to Exercise the Priesthood<\/a>,” <cite>Ensign<\/cite>, May 2002, 54; <cite>Liahona<\/cite>, July 2002, 60.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=eng",
          "text": "Personal Worthiness to Exercise the Priesthood",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146039032",
        "id": "note1",
        "text": "<p data-aid=\"146039117\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.1,18,27?lang=eng#p1\">John 14:1, 18, 27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.1,18,27?lang=eng#p1",
          "text": "John 14:1, 18, 27",
          "type": "scripture-ref"
        }]
      },
      "note19": {
        "marker": "19.",
        "context": null,
        "pid": "146039088",
        "id": "note19",
        "text": "<p data-aid=\"146039234\" id=\"note19_p1\">Gordon&nbsp;B. Hinckley, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=eng\">Personal Worthiness to Exercise the Priesthood<\/a>,” <cite>Ensign<\/cite>, May 2002, 54; <cite>Liahona<\/cite>, July 2002, 60.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=eng",
          "text": "Personal Worthiness to Exercise the Priesthood",
          "type": "cross-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "context": null,
        "pid": "146039084",
        "id": "note18",
        "text": "<p data-aid=\"146039228\" id=\"note18_p1\">See <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-of-presidents-of-the-church-gordon-b-hinckley/chapter-15-the-holy-priesthood?lang=eng&amp;para=33#p33\">Teachings of Presidents of the Church: Gordon&nbsp;B. Hinckley<\/a><\/cite> (2016), 219.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-of-presidents-of-the-church-gordon-b-hinckley/chapter-15-the-holy-priesthood?lang=eng&para=33#p33",
          "text": "Teachings of Presidents of the Church: Gordon B. Hinckley",
          "type": "cross-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "context": null,
        "pid": "146039078",
        "id": "note17",
        "text": "<p data-aid=\"146039220\" id=\"note17_p1\">See Robert Browning, “The Pied Piper of Hamelin,” poetryfoundation.org.<\/p>"
      }
    }
  }
}