{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/23holland",
      "data-aid": "146030449",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "b3c7ee40649543b7a19826f1cd1d8b21",
      "data-aid-version": "5",
      "data-orig-id": "defe86ff012f45129ccee07a433fd748"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246489666001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-32k-spa.mp3"
    }],
    "title": "No como el mundo la da",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146030449",
      {"key": "146030449"}
    ],
    [
      "146044558",
      {"key": "146044558"}
    ],
    [
      "146044559",
      {"key": "146044559"}
    ],
    [
      "146044560",
      {"key": "146044560"}
    ],
    [
      "146044561",
      {"key": "146044561"}
    ],
    [
      "146044562",
      {"key": "146044562"}
    ],
    [
      "146044563",
      {"key": "146044563"}
    ],
    [
      "146044564",
      {"key": "146044564"}
    ],
    [
      "146044565",
      {"key": "146044565"}
    ],
    [
      "146044566",
      {"key": "146044566"}
    ],
    [
      "146044567",
      {"key": "146044567"}
    ],
    [
      "146044568",
      {"key": "146044568"}
    ],
    [
      "146044569",
      {"key": "146044569"}
    ],
    [
      "146044570",
      {"key": "146044570"}
    ],
    [
      "146044571",
      {"key": "146044571"}
    ],
    [
      "146044572",
      {"key": "146044572"}
    ],
    [
      "146044573",
      {"key": "146044573"}
    ],
    [
      "146044574",
      {"key": "146044574"}
    ],
    [
      "146044575",
      {"key": "146044575"}
    ],
    [
      "146044576",
      {"key": "146044576"}
    ],
    [
      "146044577",
      {"key": "146044577"}
    ],
    [
      "146044578",
      {"key": "146044578"}
    ],
    [
      "146044579",
      {"key": "146044579"}
    ],
    [
      "146044580",
      {"key": "146044580"}
    ],
    [
      "146044581",
      {"key": "146044581"}
    ],
    [
      "146044582",
      {"key": "146044582"}
    ],
    [
      "146044583",
      {"key": "146044583"}
    ],
    [
      "146044584",
      {"key": "146044584"}
    ],
    [
      "146044585",
      {"key": "146044585"}
    ],
    [
      "146044586",
      {"key": "146044586"}
    ],
    [
      "146044587",
      {"key": "146044587"}
    ],
    [
      "146044588",
      {"key": "146044588"}
    ],
    [
      "146044589",
      {"key": "146044589"}
    ],
    [
      "146044590",
      {"key": "146044590"}
    ],
    [
      "146044591",
      {"key": "146044591"}
    ],
    [
      "146044592",
      {"key": "146044592"}
    ],
    [
      "146044593",
      {"key": "146044593"}
    ],
    [
      "146044594",
      {"key": "146044594"}
    ],
    [
      "146044595",
      {"key": "146044595"}
    ],
    [
      "146044596",
      {"key": "146044596"}
    ],
    [
      "146044597",
      {"key": "146044597"}
    ],
    [
      "146044598",
      {"key": "146044598"}
    ],
    [
      "146044599",
      {"key": "146044599"}
    ],
    [
      "146044600",
      {"key": "146044600"}
    ],
    [
      "146044601",
      {"key": "146044601"}
    ],
    [
      "146044602",
      {"key": "146044602"}
    ],
    [
      "146044603",
      {"key": "146044603"}
    ]
  ],
  "uri": "/general-conference/2021/04/23holland",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Holland enseña que podemos encontrar paz en Cristo, incluso en medio del conflicto y la contención.",
          "title": "No como el mundo la da"
        },
        "pageSocial": {
          "description": "El élder Holland enseña que podemos encontrar paz en Cristo, incluso en medio del conflicto y la contención.",
          "title": "No como el mundo la da"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246489666001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246489666001\" data-video-title=\"No como el mundo la da\" data-video-description=\"El élder Holland enseña que podemos encontrar paz en Cristo, incluso en medio del conflicto y la contención.\" data-video-id=\"6246489666001\" data-ip=\"Download and Streaming\" data-duration=\"950000\" data-assetid=\"8E9748625A7D07DE5F539A1304C5A9757832DEBD\" data-ref-id=\"8E9748625A7D07DE5F539A1304C5A9757832DEBD\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246489666001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"108444941\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"156682874\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2030-jeffrey-r-holland-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"338526951\"><\/video><h1 data-aid=\"146044558\" id=\"title1\">No como el mundo la da<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146044559\" id=\"author1\">Por el élder Jeffrey&nbsp;R. Holland<\/p>\n<p class=\"author-role\" data-aid=\"146044560\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146044561\" id=\"kicker1\">Los instrumentos que necesitamos para crear un día más brillante y desarrollar la economía de la bondad genuina los proporciona el evangelio de Jesucristo en abundancia.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146044562\" id=\"p1\">Antes de aquella primera Pascua de Resurrección, mientras Jesús concluía la nueva ordenanza de la Santa Cena que había administrado a los Doce, Él comenzó Su solemne discurso de despedida para dirigirse a Getsemaní, a la traición y a la crucifixión. Sin embargo, al percibir la preocupación y, quizás incluso, el temor absoluto que algunos de esos hombres deben haber manifestado, Él les dijo a ellos (<em>y a nosotros<\/em>):<\/p>\n<p data-aid=\"146044563\" id=\"p2\">“No se turbe vuestro corazón; creéis en Dios, creed también en mí&nbsp;[…]. <\/p>\n<p data-aid=\"146044564\" id=\"p3\">“No os dejaré huérfanos; vendré a vosotros&nbsp;[…]. <\/p>\n<p data-aid=\"146044565\" id=\"p4\">“La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón ni tenga miedo”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"146044566\" id=\"p5\">En este mundo terrenal surgen momentos desafiantes, incluso para los fieles, pero el mensaje tranquilizador de Cristo es que Él, el Cordero Pascual, iría como “oveja delante de sus trasquiladores”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. No obstante, Él se levantaría, como dijo el salmista, para ser “nuestro refugio y fortaleza, nuestro pronto auxilio en [tiempos de] tribulaciones”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"146044567\" id=\"p6\">Teniendo en mente las difíciles horas que le aguardaban a Cristo, conforme se acercaba a la cruz, y a Sus discípulos, quienes llevarían Su evangelio al mundo en el meridiano de los tiempos, consideremos ahora juntos un mensaje relacionado dirigido a los miembros de la Iglesia del Salvador en los últimos días. Se encuentra en el sorprendente número de versículos del Libro de Mormón dedicados a conflictos de uno u otro tipo, desde el comportamiento constantemente irritante de Lamán y Lemuel hasta las batallas finales en las que participaron cientos de miles de soldados. Una de las razones obvias de tal énfasis en la guerra es que, dado que el Libro de Mormón fue escrito para una audiencia de los últimos días, esos autores (que vivieron tantas guerras) nos advierten de manera profética que la violencia y los conflictos serán una característica distintiva de las relaciones en los últimos días.<\/p>\n<p data-aid=\"146044568\" id=\"p7\">Por supuesto que mi teoría acerca de la contención de los últimos días no es muy original. Hace dos mil años, el Salvador advirtió que en los últimos días habría “guerras y rumores de guerras”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> y más tarde agregó que “la paz ser[ía] quitada de la tierra, y el diablo tendr[ía] poder sobre su propio dominio”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Con toda seguridad, este Príncipe de Paz, quien enseñó enérgicamente que la contención es del diablo<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>, debe llorar junto con Su Divino Padre por aquellos de la familia humana que en nuestros días “no tienen afecto”, como leemos en las Escrituras, y que no pueden encontrar la forma de vivir juntos en amor<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"146044569\" id=\"p8\">Hermanos y hermanas, vemos demasiado conflicto, ira y falta de cortesía a nuestro alrededor. Afortunadamente, la generación actual no ha tenido que combatir en una Tercera Guerra Mundial, ni hemos vivido una crisis económica mundial como la de 1929, que condujo a la Gran Depresión. Sin embargo, afrontamos un tipo diferente de Tercera Guerra Mundial que <em>no<\/em> es una lucha por aplastar a nuestros enemigos, sino un reclutamiento que dispone a los hijos de Dios a cuidar más los unos de los otros y a ayudar a sanar las heridas que hallamos en un mundo en conflicto. La Gran Depresión a la que nos enfrentamos ahora no es tanto un asunto de una pérdida externa de nuestros ahorros, sino una pérdida interna de confianza en uno mismo, junto con déficits reales de fe, esperanza y caridad a nuestro alrededor. Sin embargo, los instrumentos que necesitamos para crear un día más brillante y desarrollar la economía de la bondad genuina en la sociedad los proporciona el evangelio de Jesucristo en abundancia. No podemos darnos el lujo —y este <em>mundo<\/em> no puede darse el lujo— de que fracasemos en la implementación plena de estos conceptos y convenios fortalecedores del Evangelio para el uso personal y público.<\/p>\n<p data-aid=\"146044570\" id=\"p9\">Entonces, en un mundo “azotad[o] por la tempestad, sin consuelo”, como dijo Jehová que sería, ¿cómo encontramos lo que Él llamó “el convenio de&nbsp;[…] paz”? Lo hallamos al volvernos a Aquel que dijo que tendría compasión de nosotros y “con misericordia eterna” otorgaría paz a nuestros hijos<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. A pesar de las profecías aterradoras y de los inquietantes pasajes de las Escrituras que declaran que en general la paz será retirada de la tierra, los profetas, entre ellos, nuestro querido Russell&nbsp;M. Nelson, nos han enseñado que ¡no tiene por qué retirársenos la paz de manera individual!<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Por lo tanto, en esta Pascua de Resurrección tratemos de establecer la paz de un modo personal, aplicando la gracia y el bálsamo sanador de la expiación del Señor Jesucristo a nosotros mismos y a nuestras familias y a todos a quienes podamos tender una mano a nuestro alrededor. Afortunada e incluso asombrosamente este bálsamo sanador se pone a nuestra disposición “sin dinero y sin precio”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"146044571\" id=\"p10\">Esa ayuda y esperanza son realmente necesarias porque en esta congregación mundial hay muchos que hoy luchan con cualquier cantidad de desafíos: físicos o emocionales, sociales o económicos, o una docena de otros tipos de problemas. Y para muchos de esos desafíos <em>no<\/em> somos lo suficientemente fuertes como para enfrentarlos por nosotros mismos, ya que la ayuda y paz que necesitamos no es “como el mundo la da”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. No, para los problemas verdaderamente difíciles necesitamos lo que las Escrituras llaman “los poderes del cielo” y para obtener esos poderes debemos vivir de acuerdo con lo que esas mismas Escrituras llaman los “principios de la rectitud”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>. Ahora, ¡el entender esa conexión entre los principios y el poder es la lección <em>única<\/em> que la familia humana nunca parece ser capaz de aprender, dice el Dios del cielo y de la tierra!<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"146044572\" id=\"p11\">¿Y cuáles son esos principios? Bien, se los menciona repetidamente en nuestros libros sagrados, se enseñan una y otra vez en conferencias como esta y, en nuestra dispensación, al profeta José Smith se los enseñaron en respuesta a <em>su<\/em> propia versión del clamor “¡Dios mío, Dios mío!, ¿por qué me has desamparado?”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. En el frío y hostil confinamiento de la cárcel de Liberty, se le enseñó que los principios de la rectitud incluyen virtudes tales como la paciencia, la longanimidad, la benignidad y el amor sincero<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>. En ausencia de esos principios, era seguro que en algún momento haríamos frente a la discordia y la enemistad.<\/p>\n<p data-aid=\"146044573\" id=\"p13\">Con respecto a esto, permítanme hablar por un momento acerca de la <em>ausencia<\/em> de algunas partes de estos principios de rectitud en nuestra época. Por lo general, soy un hombre animado, alegre y hay tanto que es bueno y bello en nuestro mundo. Ciertamente, contamos con mayores bendiciones materiales que ninguna otra generación de la historia, pero en la cultura del siglo XXI, en general y, con demasiada frecuencia, también en la Iglesia, aún vemos personas con problemas, transigiendo y dando como resultado demasiados convenios rotos y demasiados corazones rotos. Consideren la permanente presencia de un lenguaje vulgar que va en paralelo a la transgresión sexual, ambos tan presentes en películas y en la televisión; o fíjense en el acoso sexual y otras formas de indecencia en los lugares de trabajo sobre los cuales leemos tanto en estos días. En temas de la pureza por convenio, con demasiada frecuencia lo sagrado es tratado como ordinario y, con demasiada frecuencia, lo santo es profanado. A cualquiera que se sienta tentado a andar, hablar o comportarse de esta manera —“como el mundo la da”—, que no espere que eso lo lleve a una experiencia pacífica; yo le aseguro en el nombre del Señor que no será así. “La maldad nunca fue felicidad”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>, como lo expresó un antiguo profeta. Cuando la diversión se acabe, siempre habrá que pagar las consecuencias y, la mayoría de las veces, la moneda con que se paga son lágrimas y remordimiento<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a>.<\/p>\n<p data-aid=\"146044574\" id=\"p14\">O quizás vemos otras formas de abuso e indignidad. Cuánto mayor cuidado debemos tener los discípulos del Señor Jesucristo para no incurrir en tales conductas. En ningún caso debemos ser culpables de ejercer abuso o injusto dominio o coerción inmoral, ni física, emocional, eclesiástica ni de cualquier otro tipo. Hace unos años, recuerdo que sentí el fervor con el que el presidente Gordon&nbsp;B. Hinckley habló a los hombres de la Iglesia acerca de aquellos que él llamó “tirano[s] en su propio hogar”<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a>.<\/p>\n<p data-aid=\"146044575\" id=\"p15\">“Qué fenómeno tan trágico y absolutamente repugnante es el abuso de la esposa”, dijo. “Cualquier hombre de esta Iglesia que abuse a su esposa, la degrade, la insulte, que ejerza injusto dominio sobre ella, es indigno de poseer el sacerdocio&nbsp;[…] es indigno de poseer una recomendación para el templo”<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\">19<\/sup><\/a>. Igualmente infame, dijo, era cualquier forma de abuso de niños, o cualquier otro tipo de abuso<a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\">20<\/sup><\/a>.<\/p>\n<p data-aid=\"146044576\" id=\"p16\">En demasiadas ocasiones, hombres, mujeres e, incluso, niños que de otro modo serían fieles pueden ser culpables de hablar de manera poco amable, incluso destructiva, a aquellos con los que pueden estar sellados por una ordenanza sagrada en el templo del Señor. <em>Todas las personas tienen el derecho de ser amadas, sentir paz y encontrar seguridad en el hogar.<\/em> Les ruego que todos nos esforcemos por mantener allí esa clase de ambiente. La promesa de ser pacificadores es que tendrán el Espíritu Santo como su compañero constante y las bendiciones fluirán a ustedes “sin ser compelid[as]” para siempre jamás<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\">21<\/sup><\/a>. Nadie puede hacer uso de una lengua mordaz o de palabras descorteses y todavía “cantar la canción del amor que redime”<a class=\"note-ref\" href=\"#note22\"><sup class=\"marker\">22<\/sup><\/a>.<\/p>\n<p data-aid=\"146044577\" id=\"p17\">Permítanme concluir donde comencé. Mañana es Pascua de Resurrección, un tiempo para que los justos principios del evangelio de Jesucristo y de Su expiación nos ayuden a superar los conflictos y la contención, la desesperanza y la transgresión y, finalmente, la muerte. Es un tiempo para prometer total lealtad en palabras y hechos al Cordero de Dios, quien “llevó&nbsp;[…] nuestras enfermedades y sufrió nuestros dolores”<a class=\"note-ref\" href=\"#note23\"><sup class=\"marker\">23<\/sup><\/a> en Su determinación de consumar la obra de salvación a nuestro favor.<\/p>\n<p data-aid=\"146044578\" id=\"p18\">A pesar de la traición y del dolor, a pesar del maltrato y de la crueldad, y soportando los pecados acumulados de toda la familia humana, el Hijo del Dios viviente pudo ver la larga senda de la vida terrenal, mirarnos este fin de semana y decir: “La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón ni tenga miedo”<a class=\"note-ref\" href=\"#note24\"><sup class=\"marker\">24<\/sup><\/a>. Que tengan una Pascua de Resurrección llena de bendiciones, gozo y paz. Las inconmensurables posibilidades de ella ya han sido pagadas por el Príncipe de Paz, a quien amo con todo mi corazón, cuya Iglesia esta es y de quien testifico indiscutiblemente; sí, el Señor Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146044568",
        "id": "note4",
        "text": "<p data-aid=\"146044583\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-m/1.23?lang=spa#p23\">José Smith—Mateo 1:23<\/a>; véase también el <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-m/1.30?lang=spa#p30\">versículo 30<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/pgp/js-m/1.23?lang=spa#p23",
            "text": "José Smith—Mateo 1:23",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/pgp/js-m/1.30?lang=spa#p30",
            "text": "versículo 30",
            "type": "scripture-ref"
          }
        ]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "146044568",
        "id": "note5",
        "text": "<p data-aid=\"146044584\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.35?lang=spa#p35\">Doctrina y Convenios 1:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/1.35?lang=spa#p35",
          "text": "Doctrina y Convenios 1:35",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146044566",
        "id": "note2",
        "text": "<p data-aid=\"146044581\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.7?lang=spa#p7\">Isaías 53:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/isa/53.7?lang=spa#p7",
          "text": "Isaías 53:7",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146044566",
        "id": "note3",
        "text": "<p data-aid=\"146044582\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/46.1?lang=spa#p1\">Salmo 46:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ps/46.1?lang=spa#p1",
          "text": "Salmo 46:1",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "146044570",
        "id": "note8",
        "text": "<p data-aid=\"146044587\" id=\"note8_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/54.8,10-11,13?lang=spa#p8\">Isaías 54:8, 10–11,&nbsp;13<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/22.8,10-11,13?lang=spa#p8\">3&nbsp;Nefi 22:8, 10–11,&nbsp;13<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/54.8,10-11,13?lang=spa#p8",
            "text": "Isaías 54:8, 10–11, 13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/22.8,10-11,13?lang=spa#p8",
            "text": "3 Nefi 22:8, 10–11, 13",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "146044570",
        "id": "note9",
        "text": "<p data-aid=\"146044588\" id=\"note9_p1\">Véase Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/10/blessed-are-the-peacemakers?lang=spa\">Bienaventurados los pacificadores<\/a>”, <cite>Liahona<\/cite>, noviembre de 2002, págs. 39–41.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/10/blessed-are-the-peacemakers?lang=spa",
          "text": "Bienaventurados los pacificadores",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "146044568",
        "id": "note6",
        "text": "<p data-aid=\"146044585\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.29?lang=spa#p29\">3&nbsp;Nefi 11:29<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/11.29?lang=spa#p29",
          "text": "3 Nefi 11:29",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "146044568",
        "id": "note7",
        "text": "<p data-aid=\"146044586\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/7.33?lang=spa#p33\">Moisés 7:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/7.33?lang=spa#p33",
          "text": "Moisés 7:33",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "context": null,
        "pid": "146044573",
        "id": "note16",
        "text": "<p data-aid=\"146044595\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/41.10?lang=spa#p10\">Alma 41:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/41.10?lang=spa#p10",
          "text": "Alma 41:10",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "146044572",
        "id": "note15",
        "text": "<p data-aid=\"146044594\" id=\"note15_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.41-42?lang=spa#p41\">Doctrina y Convenios 121:41–42<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.41-42?lang=spa#p41",
          "text": "Doctrina y Convenios 121:41–42",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "146044572",
        "id": "note14",
        "text": "<p data-aid=\"146044593\" id=\"note14_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.1-6?lang=spa#p1\">Doctrina y Convenios 121:1–6<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/27.46?lang=spa#p46\">Mateo 27:46<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/121.1-6?lang=spa#p1",
            "text": "Doctrina y Convenios 121:1–6",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/27.46?lang=spa#p46",
            "text": "Mateo 27:46",
            "type": "scripture-ref"
          }
        ]
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "146044571",
        "id": "note13",
        "text": "<p data-aid=\"146044592\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.35?lang=spa#p35\">Doctrina y Convenios 121:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.35?lang=spa#p35",
          "text": "Doctrina y Convenios 121:35",
          "type": "scripture-ref"
        }]
      },
      "note24": {
        "marker": "24.",
        "context": null,
        "pid": "146044578",
        "id": "note24",
        "text": "<p data-aid=\"146044603\" id=\"note24_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.27?lang=spa#p27\">Juan 14:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.27?lang=spa#p27",
          "text": "Juan 14:27",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "146044571",
        "id": "note12",
        "text": "<p data-aid=\"146044591\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.36?lang=spa#p36\">Doctrina y Convenios 121:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.36?lang=spa#p36",
          "text": "Doctrina y Convenios 121:36",
          "type": "scripture-ref"
        }]
      },
      "note23": {
        "marker": "23.",
        "context": null,
        "pid": "146044577",
        "id": "note23",
        "text": "<p data-aid=\"146044602\" id=\"note23_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.4?lang=spa#p4\">Isaías 53:4<\/a>; véase también el <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/53.7?lang=spa#p7\">versículo&nbsp;7<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/53.4?lang=spa#p4",
            "text": "Isaías 53:4",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/isa/53.7?lang=spa#p7",
            "text": "versículo 7",
            "type": "scripture-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "146044571",
        "id": "note11",
        "text": "<p data-aid=\"146044590\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.27?lang=spa#p27\">Juan 14:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.27?lang=spa#p27",
          "text": "Juan 14:27",
          "type": "scripture-ref"
        }]
      },
      "note22": {
        "marker": "22.",
        "context": null,
        "pid": "146044576",
        "id": "note22",
        "text": "<p data-aid=\"146044601\" id=\"note22_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.26?lang=spa#p26\">Alma 5:26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/5.26?lang=spa#p26",
          "text": "Alma 5:26",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "146044570",
        "id": "note10",
        "text": "<p data-aid=\"146044589\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.25?lang=spa#p25\">2&nbsp;Nefi 26:25<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/26.25?lang=spa#p25",
          "text": "2 Nefi 26:25",
          "type": "scripture-ref"
        }]
      },
      "note21": {
        "marker": "21.",
        "context": null,
        "pid": "146044576",
        "id": "note21",
        "text": "<p data-aid=\"146044600\" id=\"note21_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.46?lang=spa#p46\">Doctrina y Convenios 121:46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.46?lang=spa#p46",
          "text": "Doctrina y Convenios 121:46",
          "type": "scripture-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "context": null,
        "pid": "146044575",
        "id": "note20",
        "text": "<p data-aid=\"146044599\" id=\"note20_p1\">Véase Gordon&nbsp;B. Hinckley, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=spa\">La dignidad personal para ejercer el sacerdocio<\/a>”, <cite>Liahona<\/cite>, julio de 2002, pág. 20.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=spa",
          "text": "La dignidad personal para ejercer el sacerdocio",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146044565",
        "id": "note1",
        "text": "<p data-aid=\"146044580\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.1,18,27?lang=spa#p1\">Juan 14:1, 18,&nbsp;27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.1,18,27?lang=spa#p1",
          "text": "Juan 14:1, 18, 27",
          "type": "scripture-ref"
        }]
      },
      "note19": {
        "marker": "19.",
        "context": null,
        "pid": "146044575",
        "id": "note19",
        "text": "<p data-aid=\"146044598\" id=\"note19_p1\">Gordon&nbsp;B. Hinckley, “<a class=\"cross-ref\" href=\"/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=spa\">La dignidad personal para ejercer el sacerdocio<\/a>”, <cite>Liahona<\/cite>, julio de 2002, pág. 60.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2002/04/personal-worthiness-to-exercise-the-priesthood?lang=spa",
          "text": "La dignidad personal para ejercer el sacerdocio",
          "type": "cross-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "context": null,
        "pid": "146044574",
        "id": "note18",
        "text": "<p data-aid=\"146044597\" id=\"note18_p1\">Véase <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-of-presidents-of-the-church-gordon-b-hinckley/chapter-15-the-holy-priesthood?lang=spa&amp;para=33#p33\">Enseñanzas de los Presidentes de la Iglesia: Gordon&nbsp;B. Hinckley<\/a><\/cite>, 2016, pág. 219.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-of-presidents-of-the-church-gordon-b-hinckley/chapter-15-the-holy-priesthood?lang=spa&para=33#p33",
          "text": "Enseñanzas de los Presidentes de la Iglesia: Gordon B. Hinckley",
          "type": "cross-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "context": null,
        "pid": "146044573",
        "id": "note17",
        "text": "<p data-aid=\"146044596\" id=\"note17_p1\">Véase Robert Browning, “The Pied Piper of Hamelin”, poetryfoundation.org.<\/p>"
      }
    }
  }
}