{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/24becerra",
      "data-aid": "146030451",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "1d0f5ab2ef0c4050a0b539f577fd4e13",
      "data-aid-version": "3",
      "data-orig-id": "bc62dfee142b47b7a3d358ea14749c6d"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246492736001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2040-jorge-t-becerra-32k-spa.mp3"
    }],
    "title": "Pobrecitos",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146030451",
      {"key": "146030451"}
    ],
    [
      "146045562",
      {"key": "146045562"}
    ],
    [
      "146045563",
      {"key": "146045563"}
    ],
    [
      "146045564",
      {"key": "146045564"}
    ],
    [
      "146045565",
      {"key": "146045565"}
    ],
    [
      "146045566",
      {"key": "146045566"}
    ],
    [
      "146045567",
      {"key": "146045567"}
    ],
    [
      "146045568",
      {"key": "146045568"}
    ],
    [
      "146045569",
      {"key": "146045569"}
    ],
    [
      "146045570",
      {"key": "146045570"}
    ],
    [
      "146045571",
      {"key": "146045571"}
    ],
    [
      "146045572",
      {"key": "146045572"}
    ],
    [
      "146045573",
      {"key": "146045573"}
    ],
    [
      "146045574",
      {"key": "146045574"}
    ],
    [
      "146045575",
      {"key": "146045575"}
    ],
    [
      "146045576",
      {"key": "146045576"}
    ],
    [
      "146045577",
      {"key": "146045577"}
    ],
    [
      "146045578",
      {"key": "146045578"}
    ],
    [
      "146045579",
      {"key": "146045579"}
    ],
    [
      "146045580",
      {"key": "146045580"}
    ],
    [
      "146045581",
      {"key": "146045581"}
    ],
    [
      "146045582",
      {"key": "146045582"}
    ],
    [
      "146045583",
      {"key": "146045583"}
    ],
    [
      "146045584",
      {"key": "146045584"}
    ],
    [
      "146045585",
      {"key": "146045585"}
    ],
    [
      "146045586",
      {"key": "146045586"}
    ],
    [
      "146045587",
      {"key": "146045587"}
    ],
    [
      "146045588",
      {"key": "146045588"}
    ],
    [
      "146045589",
      {"key": "146045589"}
    ],
    [
      "146045590",
      {"key": "146045590"}
    ],
    [
      "146045591",
      {"key": "146045591"}
    ],
    [
      "146045592",
      {"key": "146045592"}
    ],
    [
      "146045593",
      {"key": "146045593"}
    ],
    [
      "146045594",
      {"key": "146045594"}
    ],
    [
      "146045595",
      {"key": "146045595"}
    ],
    [
      "146045596",
      {"key": "146045596"}
    ]
  ],
  "uri": "/general-conference/2021/04/24becerra",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Becerra enseña la importancia de cuidarnos los unos a los otros y de reconocer que todos somos necesarios en el Reino de Dios.",
          "title": "Pobrecitos"
        },
        "pageSocial": {
          "description": "El élder Becerra enseña la importancia de cuidarnos los unos a los otros y de reconocer que todos somos necesarios en el Reino de Dios.",
          "title": "Pobrecitos"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246492736001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246492736001\" data-video-title=\"Pobrecitos\" data-video-description=\"El élder Becerra enseña la importancia de cuidarnos los unos a los otros y de reconocer que todos somos necesarios en el Reino de Dios.\" data-video-id=\"6246492736001\" data-ip=\"Download and Streaming\" data-duration=\"573000\" data-assetid=\"0754AA922425CB63A3457C430AC153A57E2CE0C1\" data-ref-id=\"0754AA922425CB63A3457C430AC153A57E2CE0C1\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246492736001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2040-jorge-t-becerra-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"65725025\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2040-jorge-t-becerra-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"93570943\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2040-jorge-t-becerra-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"223163850\"><\/video><h1 data-aid=\"146045562\" id=\"title1\">Pobrecitos<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146045563\" id=\"author1\">Por el élder Jorge&nbsp;T. Becerra<\/p>\n<p class=\"author-role\" data-aid=\"146045564\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146045565\" id=\"kicker1\">Necesitamos a todos en cada barrio y rama: a los que sean fuertes y a los que quizás tengan dificultades; todos son necesarios.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146045566\" id=\"p1\">Recuerdo cuando era niño e iba en automóvil con mi padre y veía en la orilla de la carretera a personas que se encontraban en circunstancias difíciles o que necesitaban ayuda. Mi padre siempre comentaba: <i>“Pobrecito”<\/i>.<\/p>\n<p data-aid=\"146045567\" id=\"p2\">A veces, observaba con interés cómo mi padre ayudaba a muchas de aquellas personas, sobre todo cuando viajábamos a México a ver a mis abuelos. En general, cuando encontraba a alguien necesitado, solía hablar en privado con la persona y le brindaba la ayuda que necesitaba. Más adelante descubrí que les ayudaba a matricularse en la escuela, a comprar alimentos o que proveía para su bienestar de una u otra forma. Ministraba al “pobrecito” que se cruzaba en su camino. De hecho, mientras crecía, no recuerdo ningún momento en el que no hubiese alguien viviendo con nosotros que necesitase un lugar donde quedarse hasta que fuera autosuficiente. Ver esas experiencias generó en mí un espíritu de compasión por el prójimo, ya sean hombres o mujeres, y por los necesitados.<\/p>\n<p data-aid=\"146045568\" id=\"p3\">En <cite>Predicad Mi Evangelio<\/cite> leemos: “Usted está rodeado de personas. Pasa a un lado de ellas en la calle, las visita en su hogar y viaja entre ellas. Todas ellas son hijos e hijas de Dios, y hermanos y hermanas de usted […]. Muchas de esas personas están buscando el propósito de la vida. Están preocupadas por su futuro y por su familia” (<cite><a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-a-guide-to-missionary-service/what-is-my-purpose-as-a-missionary?lang=spa\">Predicad Mi Evangelio: Una guía para el servicio misional<\/a><\/cite>, 2018, pág.&nbsp;1).<\/p>\n<p data-aid=\"146045569\" id=\"p4\">Durante mis años de servicio en la Iglesia, he procurado buscar a quienes necesitaban ayuda en la vida, tanto en lo temporal, como en lo espiritual, y a menudo escuchaba la voz de mi padre diciendo: “<i>Pobrecito<\/i>”.<\/p>\n<p data-aid=\"146045570\" id=\"p5\">En la Biblia, hallamos un ejemplo maravilloso del cuidado de uno de esos pobrecitos:<\/p>\n<p data-aid=\"146045571\" id=\"p21\">“Pedro y Juan subían juntos al templo a la hora de la oración, la hora novena.<\/p>\n<p data-aid=\"146045572\" id=\"p22\">“Y era traído un hombre que era cojo desde el vientre de su madre, a quien ponían cada día a la puerta del templo que se llama la Hermosa, para que pidiese limosna a los que entraban en el templo.<\/p>\n<p data-aid=\"146045573\" id=\"p23\">“Este, cuando vio a Pedro y a Juan que iban a entrar en el templo, les rogó que le diesen limosna.<\/p>\n<p data-aid=\"146045574\" id=\"p24\">“Y Pedro, con Juan, <em>fijando en él los ojos<\/em>, le dijo: Míranos.<\/p>\n<p data-aid=\"146045575\" id=\"p25\">“Entonces él estuvo atento a ellos, esperando recibir algo de ellos.<\/p>\n<p data-aid=\"146045576\" id=\"p6\">“Y Pedro dijo: No tengo plata ni oro, mas lo que tengo te doy: En el nombre de Jesucristo de Nazaret, ¡levántate y anda!<\/p>\n<p data-aid=\"146045577\" id=\"p26\">“Y tomándole de la mano derecha le levantó, y al instante fueron afirmados sus pies y sus tobillos” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3.1-7?lang=spa#p1\">Hechos 3:1–7<\/a>; cursiva agregada).<\/p>\n<p data-aid=\"146045578\" id=\"p7\">Al leer este pasaje, me llamó la atención el uso de la palabra <em>fijando<\/em>. La palabra <em>fijando<\/em> aquí significa dirigir la vista o los pensamientos o mirar de manera intensa (véase “fasten” en [inglés], Dictionary.com). Cuando Pedro miró a este hombre, lo vio de modo diferente del que lo hacían los demás. Vio más allá de su incapacidad de caminar y de sus debilidades, y pudo discernir que su fe era la adecuada para ser sanado y entrar en el templo para recibir las bendiciones que buscaba.<\/p>\n<p data-aid=\"146045579\" id=\"p8\">Noté que Pedro lo tomó de la mano derecha y lo levantó. Al ayudar así al hombre, el Señor lo sanó de manera milagrosa y “fueron afirmados sus pies y sus tobillos” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3.7?lang=spa#p7\">Hechos 3:7<\/a>). Su amor por aquel hombre, junto con el deseo de ayudarlo, produjeron un aumento de la capacidad y la habilidad del hombre que era débil.<\/p>\n<p data-aid=\"146045580\" id=\"p9\">Durante mi servicio como Setenta de Área, reservaba la noche de cada martes para hacer visitas de ministración con los presidentes de estaca del Área de la que era responsable. Los invitaba a hacer citas con quienes necesitaran alguna ordenanza del evangelio de Jesucristo o con quienes no estuvieran observando actualmente los convenios que habían hecho. Por medio de nuestra ministración constante y deliberada, el Señor magnificó nuestros esfuerzos y logramos encontrar a personas y familias necesitadas. Ellos eran los “pobrecitos” que vivían en las diferentes estacas en las que prestábamos servicio.<\/p>\n<p data-aid=\"146045581\" id=\"p10\">En una ocasión, acompañé al presidente Bill Whitworth, presidente de la Estaca Sandy Canyon View, a hacer visitas de ministración. Él seleccionó en oración a quienes debíamos visitar, procurando tener la misma experiencia que Nefi cuando “iba guiado por el Espíritu, sin saber de antemano lo que tendría que hacer” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4.6?lang=spa#p6\">1&nbsp;Nefi 4:6<\/a>). Él demostró que, al ministrar, debemos ser guiados por revelación hacia los más necesitados, en contraposición a simplemente seguir una lista o visitar a personas de manera metódica; debemos ser guiados por el poder de la inspiración.<\/p>\n<p data-aid=\"146045582\" id=\"p11\">Recuerdo ir a la casa de un matrimonio joven, Jeff y Heather, y su hijito Kai. Jeff creció siendo miembro activo de la Iglesia. Era una atleta con gran talento y tenía una carrera prometedora, pero comenzó a alejarse de la Iglesia en la adolescencia y luego tuvo un accidente automovilístico que alteró el curso de su vida. Al entrar en su casa y presentarnos, Jeff nos preguntó por qué habíamos ido a ver a su familia. Le respondimos que había unos 3000 miembros que vivían dentro de los límites de la estaca y entonces le pregunté: “Jeff, de todos los hogares que podríamos haber visitado esta noche, díganos ¿por qué el Señor nos envió aquí?”.<\/p>\n<p data-aid=\"146045583\" id=\"p27\">Entonces Jeff se emocionó y comenzó a compartir con nosotros algunas de sus preocupaciones y problemas que afrontaban como familia. Nosotros empezamos a compartir varios principios del evangelio de Jesucristo y los invitamos a hacer cosas específicas que al principio podrían parecer difíciles, pero que con el tiempo brindarían gran felicidad y gozo. Luego, el presidente Whitworth le dio una bendición del sacerdocio a Jeff para ayudarlo a vencer sus dificultades. Jeff y Heather acordaron cumplir lo que les invitamos a hacer.<\/p>\n<p data-aid=\"146045584\" id=\"p12\">Cerca de un año después tuve el privilegio de ver cómo Jeff bautizaba a su esposa Heather como miembro de La&nbsp;Iglesia de Jesucristo de los Santos de los Últimos Días. Ahora se están preparando para entrar en el templo a fin de ser sellados como familia por el tiempo y por toda la eternidad. Nuestra visita alteró el curso de sus vidas tanto temporal como espiritualmente.<\/p>\n<p data-aid=\"146045585\" id=\"p13\">El Señor ha declarado:<\/p>\n<p data-aid=\"146045586\" id=\"p28\">“De manera que, sé fiel; ocupa el oficio al que te he nombrado; socorre a los débiles, levanta las manos caídas y fortalece las rodillas debilitadas” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/81.5?lang=spa#p5\">Doctrina y Convenios 81:5<\/a>).<\/p>\n<p data-aid=\"146045587\" id=\"p29\">“Y en el cumplimiento de tales cosas realizarás el mayor beneficio para tus semejantes, y adelantarás la gloria de aquel que es tu Señor” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/81.4?lang=spa#p4\">Doctrina y Convenios 81:4<\/a>).<\/p>\n<p data-aid=\"146045588\" id=\"p14\">Hermanos y hermanas, el apóstol Pablo enseñó un elemento clave de la ministración; enseñó que todos somos “el cuerpo de Cristo, e individualmente so[mos] miembros de él” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/12.27?lang=spa#p27\">1&nbsp;Corintios 12:27<\/a>) y que cada miembro del cuerpo es necesario a fin de garantizar que todo el cuerpo sea edificado. Luego enseñó una poderosa verdad que penetró profundamente mi corazón cuando la leí. Él dijo: “…&nbsp;los miembros del cuerpo que parecen más débiles, <em>son los más necesarios<\/em>; y a aquellos miembros del cuerpo que estimamos ser <em>menos honrosos<\/em>, a estos vestimos <em>más honrosamente<\/em>” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/12.22-23?lang=spa#p22\">1&nbsp;Corintios 12:22–23<\/a>; cursiva agregada).<\/p>\n<p data-aid=\"146045589\" id=\"p30\">Por consiguiente, necesitamos a todos en cada barrio y rama: a los que sean fuertes y a los que quizás tengan dificultades; todos son necesarios para la edificación esencial del “cuerpo de Cristo” en su totalidad. A menudo me pregunto quiénes nos faltan en nuestras varias congregaciones que podrían fortalecernos y completarnos.<\/p>\n<p data-aid=\"146045590\" id=\"p31\">El élder D.&nbsp;Todd Christofferson enseñó: “En la Iglesia no solamente aprendemos doctrina divina, sino que experimentamos la aplicación de ella. Como el cuerpo de Cristo, los miembros de la Iglesia nos ministramos unos a otros en la realidad de la vida cotidiana. Todos somos imperfectos&nbsp;[…]. En el cuerpo de Cristo, debemos ir más allá de los conceptos y las palabras elevadas y tener una experiencia real y ‘práctica’ al aprender a ‘[vivir] juntos en amor’ [<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.45?lang=spa#p45\">Doctrina y Convenios 42:45<\/a>]” (“<a class=\"cross-ref\" href=\"/study/general-conference/2015/10/why-the-church?lang=spa\">El porqué de la Iglesia<\/a>”, <i>Liahona<\/i>, noviembre de 2015, pág.&nbsp;109).<\/p>\n<img id=\"img1\" src=\"https://assets.ldscdn.org/a1/c6/a1c6b92847e7622d26365ed67fa5727167ca98d3/brighams_dream_glen_hopkinson.png\" data-img-id=\"cc2f425db2a290d6e1bfb3524f1baa15799cd31a\" srcset=\"https://assets.ldscdn.org/91/14/9114af3bce2500df9fbfeea810c14fd5cd70e200/brighams_dream_glen_hopkinson.png 60w,https://assets.ldscdn.org/91/fe/91fe9aa99bb9fa37520d2f01a21bbfb10f16b194/brighams_dream_glen_hopkinson.png 100w,https://assets.ldscdn.org/0c/10/0c100bcdcd6992d50fe1f89843c2d443b3975a97/brighams_dream_glen_hopkinson.png 200w,https://assets.ldscdn.org/fc/b4/fcb4a8f0e6f6c8e75591ba0134cd742f208f56f3/brighams_dream_glen_hopkinson.png 250w,https://assets.ldscdn.org/bf/e0/bfe05803981474f72cce13b33905afc64b953127/brighams_dream_glen_hopkinson.png 320w,https://assets.ldscdn.org/a1/c6/a1c6b92847e7622d26365ed67fa5727167ca98d3/brighams_dream_glen_hopkinson.png 500w,https://assets.ldscdn.org/a6/dc/a6dcdc52cc521e88041e2449398d7247a4338371/brighams_dream_glen_hopkinson.png 640w\" data-assetid=\"cc2f425db2a290d6e1bfb3524f1baa15799cd31a\" data-missing-asset=\"false\">\n<p data-aid=\"146045591\" id=\"p15\">En 1849, Brigham Young tuvo un sueño en el que vio al profeta José Smith conduciendo un gran rebaño de ovejas y cabras. Algunos de estos animales eran grandes y bellos, mientras que otros eran pequeños y estaban sucios. Brigham Young recuerda haber mirado al profeta José Smith a los ojos y decirle: “José, tienes el rebaño más raro&nbsp;[…] que he visto en mi vida. ¿Qué vas a hacer con él?”. El Profeta, a quien parecía no preocuparle un rebaño tan ingobernable, simplemente respondió: “[Brigham], todos ellos son buenos en su posición”.<\/p>\n<p data-aid=\"146045592\" id=\"p16\">Cuando el presidente Young se despertó, entendió que, si bien la Iglesia iba a recoger una variedad de “ovejas y cabras”, era su responsabilidad congregarlas a todas y permitir que cada una desarrollara todo su potencial al ocupar su lugar en la Iglesia (adaptado de Ronald&nbsp;W. Walker, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1998/02/brigham-young-student-of-the-prophet.html\">Brigham Young: Student of the Prophet<\/span>”, <cite>Ensign<\/cite>, febrero de 1998, págs. 56–57.)<\/p>\n<p data-aid=\"146045593\" id=\"p17\">Hermanos y hermanas, el origen de mi discurso surgió al pensar profundamente en <em>esa persona<\/em> que actualmente no participa en la Iglesia de Jesucristo. Me gustaría dirigirme brevemente a cada uno de ellos. El élder Neal&nbsp;A. Maxwell enseñó que “tales personas se mantienen cerca de la Iglesia, pero sin participar en ella plenamente; no entran en la capilla, pero tampoco se van de la entrada. Ellos son quienes necesitan de la Iglesia y son necesitados por ella, pero quienes en parte ‘viven sin Dios en el mundo’ [<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/27.31?lang=spa#p31\">Mosíah 27:31<\/a>]” (“<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1974/10/why-not-now.html\">Why Not Now?<\/span>”, <cite>Ensign<\/cite>, noviembre de 1974, pág.&nbsp;12).<\/p>\n<p data-aid=\"146045594\" id=\"p18\">Hago eco de la invitación de nuestro amado presidente Russell&nbsp;M. Nelson cuando se dirigió por primera vez a los miembros de la Iglesia, él dijo: “Ahora bien, a cada miembro de la Iglesia le digo: Manténgase en el camino de los convenios. Su compromiso de seguir al Salvador al hacer convenios con Él y luego guardar esos convenios abrirá la puerta a toda bendición y privilegio espiritual que están al alcance de hombres, mujeres y niños en todas partes”.<\/p>\n<p data-aid=\"146045595\" id=\"p19\">Y entonces suplicó: “Ahora bien, si se han apartado del camino, los invito con toda la esperanza de mi corazón a que por favor regresen. Cualesquiera que sean sus preocupaciones o desafíos, hay un lugar para ustedes en esta, la Iglesia del Señor. Ustedes y las generaciones aún por venir serán bendecidas por las acciones que tomen <em>ahora<\/em> para regresar al camino de los convenios” (“<a class=\"cross-ref\" href=\"/study/liahona/2018/04/as-we-go-forward-together?lang=spa\">Al avanzar juntos<\/a>”, <cite>Liahona<\/cite>, abril de 2018, pág.&nbsp;7; cursiva agregada).<\/p>\n<p data-aid=\"146045596\" id=\"p20\">Testifico de Él, sí, de Jesucristo, el Ministro Magistral y Salvador de todos nosotros. Invito a cada uno de ustedes a buscar a los “<i>pobrecitos<\/i>” entre nosotros, a quienes tienen necesidades. Esta es mi esperanza y oración, en el nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}