{
  "tableOfContentsUri": "/liahona/2021/05",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/liahona/2021/05/27mutombo",
      "data-aid": "146039548",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "e1079a29b60f4f8da371ee2e6df5e60c",
      "data-aid-version": "1",
      "data-orig-id": "e1079a29b60f4f8da371ee2e6df5e60c"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246497044001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2070-thierry-k-mutombo-32k-eng.mp3"
    }],
    "title": "Ye Shall Be Free",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146039548",
      {"key": "146039548"}
    ],
    [
      "146039553",
      {"key": "146039553"}
    ],
    [
      "146039557",
      {"key": "146039557"}
    ],
    [
      "146039561",
      {"key": "146039561"}
    ],
    [
      "146039567",
      {"key": "146039567"}
    ],
    [
      "146039573",
      {"key": "146039573"}
    ],
    [
      "146039580",
      {"key": "146039580"}
    ],
    [
      "146039587",
      {"key": "146039587"}
    ],
    [
      "146039593",
      {"key": "146039593"}
    ],
    [
      "146039601",
      {"key": "146039601"}
    ],
    [
      "146039609",
      {"key": "146039609"}
    ],
    [
      "146039617",
      {"key": "146039617"}
    ],
    [
      "146039629",
      {"key": "146039629"}
    ],
    [
      "146039636",
      {"key": "146039636"}
    ],
    [
      "146039639",
      {"key": "146039639"}
    ],
    [
      "146039648",
      {"key": "146039648"}
    ],
    [
      "146039657",
      {"key": "146039657"}
    ],
    [
      "146039666",
      {"key": "146039666"}
    ],
    [
      "146039675",
      {"key": "146039675"}
    ],
    [
      "146039683",
      {"key": "146039683"}
    ],
    [
      "146039691",
      {"key": "146039691"}
    ],
    [
      "146039699",
      {"key": "146039699"}
    ],
    [
      "146039706",
      {"key": "146039706"}
    ],
    [
      "146039713",
      {"key": "146039713"}
    ],
    [
      "146039720",
      {"key": "146039720"}
    ],
    [
      "146039728",
      {"key": "146039728"}
    ],
    [
      "146039736",
      {"key": "146039736"}
    ],
    [
      "146039743",
      {"key": "146039743"}
    ]
  ],
  "uri": "/liahona/2021/05/27mutombo",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Mutombo teaches that Jesus Christ is the Light of the World and that He can guide us in dark and troubling times.",
          "title": "Ye Shall Be Free"
        },
        "pageSocial": {
          "description": "Elder Mutombo teaches that Jesus Christ is the Light of the World and that He can guide us in dark and troubling times.",
          "title": "Ye Shall Be Free"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2021/04/27mutombo?lang=eng\">\n\n<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246497044001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246497044001\" data-video-title=\"Thierry K. Mutombo | April 2021\" data-video-description=\"Elder Thierry K. Mutombo speaks at the 191st Annual General Conference of The Church of Jesus Christ of Latter-day Saints on April 3-4, 2021.\" data-video-id=\"6246497044001\" data-ip=\"Download and Streaming\" data-duration=\"593000\" data-assetid=\"9997A90EB45EEA09AB82C444A742F45229A60E30\" data-ref-id=\"9997A90EB45EEA09AB82C444A742F45229A60E30\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246497044001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2070-thierry-k-mutombo-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"68435544\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2070-thierry-k-mutombo-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"109861566\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-2070-thierry-k-mutombo-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"263676667\"><\/video><h1 data-aid=\"146039553\" id=\"title1\">Ye Shall Be Free<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146039557\" id=\"author1\">By Elder Thierry&nbsp;K. Mutombo<\/p>\n<p class=\"author-role\" data-aid=\"146039561\" id=\"author2\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146039567\" id=\"kicker1\">Jesus Christ is the light that we should hold up even during the dark times of our mortal life.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146039573\" id=\"p1\">My beloved brothers and sisters, I’m so grateful for the privilege to address you from Africa. It is a blessing to have the technology today and to use it in the most effective way to reach out to you wherever you are.<\/p>\n<p data-aid=\"146039580\" id=\"p2\">In September 2019, Sister Mutombo and I, while serving as leaders of the Maryland Baltimore Mission, had the privilege to visit some Church history sites in Palmyra, New York, while attending a mission leadership seminar. We ended our visit in the Sacred Grove. Our intention in visiting the Sacred Grove was not to have a special manifestation or a vision, but we did feel God’s presence in this sacred place. Our hearts were filled with gratitude for the Prophet Joseph Smith.<\/p>\n<p data-aid=\"146039587\" id=\"p18\">On the way back, Sister Mutombo noticed that I had a big smile while driving, so she asked, “What is the reason for your excitement?”<\/p>\n<p data-aid=\"146039593\" id=\"p19\">I responded, “My dear Nathalie, the truth will always triumph over error, and darkness will not continue on earth because of the restored gospel of Jesus Christ.”<\/p>\n<p data-aid=\"146039601\" id=\"p3\">God the Father and Jesus Christ visited the young Joseph Smith to bring to the light what was hidden so we may receive the “knowledge of things as they are,&nbsp;… as they were, and as they [will be]” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.24?lang=eng#p24\">Doctrine and Covenants 93:24<\/a>).<\/p>\n<p data-aid=\"146039609\" id=\"p4\">After over 200 years, many still seek the truths needed to become free of some of the traditions and the lies that the adversary spreads throughout the world. Many are “blinded by the subtle craftiness of men” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/123.12?lang=eng#p12\">Doctrine and Covenants 123:12<\/a>). In his Epistle to the Ephesians, Paul taught, “Awake thou that sleepest, and arise from the dead, and Christ shall give thee light” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/5.14?lang=eng#p14\">Ephesians 5:14<\/a>). The Savior promised that He will be the light unto all who hear His words (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/10.14?lang=eng#p14\">2&nbsp;Nephi 10:14<\/a>).<\/p>\n<p data-aid=\"146039617\" id=\"p5\">Thirty-five years ago, my parents were also blinded and were desperately seeking to know the truth and were concerned about where to turn to find it. My parents were both born in the village, where the traditions were rooted in individuals’ and families’ lives. They both left their village when they were young and came to the city, looking for a better life.<\/p>\n<p data-aid=\"146039629\" id=\"p20\">They married and started their family in a very modest way. We were almost eight people in a small house—my parents, two of my sisters and I, and a cousin who used to live with us. I was wondering if we were truly a family, as we were not permitted to have dinner at the same table with our parents. When our dad returned from work, as soon as he entered the house, we were asked to leave and to go outside. Our nights were very short, as we could not sleep because of the lack of harmony and true love in our parents’ marriage. Our home was not only small in size, but it was a dark place. Before meeting with the missionaries, we attended different churches every Sunday. It was clear that our parents were seeking for something that the world could not provide.<\/p>\n<p data-aid=\"146039636\" id=\"p6\">This went on until we met with Elder and Sister Hutchings, the first senior missionary couple called to serve in Zaire (known today as DR of Congo or Congo-Kinshasa). When we started meeting with these wonderful missionaries, who were like angels that came from God, I noticed that something started to change in our family. After our baptism, we truly started to progressively have a new lifestyle because of the restored gospel. The words of Christ began to enlarge our souls. They began to enlighten our understanding and became delicious to us, as the truths that we received were discernible and we could see the light, and this light grew brighter and brighter daily.<\/p>\n<p data-aid=\"146039639\" id=\"p21\">This understanding of the <em>why<\/em> of the gospel was helping us to become more like the Savior. The size of our home did not change; neither did our social conditions. But I witnessed a change of heart in my parents as we prayed daily, morning and evening. We studied the Book of Mormon; we held family home evening; we truly became a family. Every Sunday we woke up at 6:00 a.m. to prepare to go to church, and we would travel for hours to attend Church meetings every week without complaining. It was a wonderful experience to witness. We, who had previously walked in darkness, chased darkness from among us (see <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/50.25?lang=eng#p25\">Doctrine and Covenants 50:25<\/a>) and saw “great light” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/19.2?lang=eng#p2\">2&nbsp;Nephi 19:2<\/a>).<\/p>\n<p data-aid=\"146039648\" id=\"p7\">I remember one day when I was not willing to wake up early in the morning for our family prayer, I murmured to my sisters, “There is truly nothing else that we can do in this home, only pray, pray, pray.” My dad heard my comments. I remember his reaction as he lovingly but firmly taught me, “As long as you will be in this house, you will pray, pray, pray.”<\/p>\n<p data-aid=\"146039657\" id=\"p8\">My father’s words sounded in my ears daily. What do you think Sister Mutombo and I do with our children today? We pray, pray, and pray. This is our legacy.<\/p>\n<p data-aid=\"146039666\" id=\"p9\">The man who was born blind and was healed by Jesus Christ, after being pressured by his neighbors and the Pharisees, said:<\/p>\n<p data-aid=\"146039675\" id=\"p10\">“A man that is called Jesus made clay, and anointed mine eyes, and said unto me, Go to the pool of Siloam, and wash: and I went and washed, and I received sight.&nbsp;…<\/p>\n<p data-aid=\"146039683\" id=\"p11\">“…&nbsp;One thing [that] I know [is] that, whereas I was blind, now I [can] see” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/9.11,25?lang=eng#p11\">John 9:11, 25<\/a>).<\/p>\n<p data-aid=\"146039691\" id=\"p12\">We also were blind and can now see. The restored gospel has impacted our family since that time. Understanding the <em>why<\/em> of the gospel has blessed three generations of my family and will continue to bless many generations to come.<\/p>\n<p data-aid=\"146039699\" id=\"p13\">Jesus Christ is the light that shines in darkness. Those who follow Him “shall not walk in darkness, but shall have the light of life” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/8.12?lang=eng#p12\">John 8:12<\/a>).<\/p>\n<p data-aid=\"146039706\" id=\"p14\">For almost a year, between 2016 and 2017, the people in the Kasai region faced a terrible tragedy. It was a very dark period for the people because of a conflict between a traditional group of warriors and government forces. The violence spread from towns in Kasai-Central Province to the wider Kasai region. Many people fled their homes for safety and hid in the bush. They had no food or water or not anything, really, and among these were some members of The Church of Jesus Christ of Latter-day Saints in the Kananga area. Some members of the Church were killed by the militia.<\/p>\n<p data-aid=\"146039713\" id=\"p15\">Brother Honoré Mulumba of the Nganza Ward in Kananga and his family were some of the few people who remained hidden in their house, not knowing where to go because all the streets were transformed into firing ranges. One day some neighborhood militiamen had noticed the presence of Brother Mulumba and his family as one evening they went out to try to find some vegetables in the family garden to eat. A group of the militiamen came to their home and then pulled them out and told them to choose to adhere to their militia practices or be killed.<\/p>\n<p data-aid=\"146039720\" id=\"p22\">Brother Mulumba courageously told them, “I’m a member of The Church of Jesus Christ of Latter-day Saints. My family and I have accepted Jesus Christ and have faith in Him. We will remain faithful to our covenants and will accept to die.”<\/p>\n<p data-aid=\"146039728\" id=\"p23\">They told them, “As you have chosen Jesus Christ, your bodies will be eaten by the dogs,” and they promised to come back. But they never did come back, and the family stayed there for two months and never saw them again. Brother Mulumba and his family kept the torch of their faith alight. They remembered their covenants and were protected.<\/p>\n<p data-aid=\"146039736\" id=\"p16\">Jesus Christ is the light that we should hold up even during the dark times of our mortal life (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/18.24?lang=eng#p24\">3&nbsp;Nephi 18:24<\/a>). When we choose to follow Christ, we choose to be changed. A man or woman changed for Christ will be captained by Christ, and we will be asking, as Paul did, “Lord, what wilt thou have me to do?” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/9.6?lang=eng#p6\">Acts 9:6<\/a>). We will “follow his steps” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-pet/2.21?lang=eng#p21\">1&nbsp;Peter 2:21<\/a>). We will “walk, even as he walked” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/2.6?lang=eng#p6\">1&nbsp;John 2:6<\/a>). (See Ezra Taft Benson, “<a class=\"cross-ref\" href=\"/study/ensign/1989/07/born-of-god?lang=eng\">Born of God<\/a>,” <cite>Ensign<\/cite>, July 1989, 2, 4; <cite>Tambuli<\/cite>, Oct. 1989, 2, 6.)<\/p>\n<p data-aid=\"146039743\" id=\"p17\">I testify of Him who died, was buried, and rose again the third day and ascended into heaven so that you and I receive the blessings of immortality and exaltation. He is “the light,&nbsp;… the life, and the truth” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/4.12?lang=eng#p12\">Ether 4:12<\/a>). He is the antidote and remedy to the confusion of the world. He is the standard of excellence for exaltation, even Jesus Christ. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {}
  }
}