{
  "tableOfContentsUri": "/liahona/2021/05",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/liahona/2021/05/34eyring",
      "data-aid": "146039598",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "3a4b27893a44456788f9427507ffa4fa",
      "data-aid-version": "1",
      "data-orig-id": "3a4b27893a44456788f9427507ffa4fa"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246558094001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-32k-eng.mp3"
    }],
    "title": "Bless in His Name",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146039598",
      {"key": "146039598"}
    ],
    [
      "146039607",
      {"key": "146039607"}
    ],
    [
      "146039615",
      {"key": "146039615"}
    ],
    [
      "146039623",
      {"key": "146039623"}
    ],
    [
      "146039630",
      {"key": "146039630"}
    ],
    [
      "146039644",
      {"key": "146039644"}
    ],
    [
      "146039654",
      {"key": "146039654"}
    ],
    [
      "146039663",
      {"key": "146039663"}
    ],
    [
      "146039672",
      {"key": "146039672"}
    ],
    [
      "146039681",
      {"key": "146039681"}
    ],
    [
      "146039688",
      {"key": "146039688"}
    ],
    [
      "146039694",
      {"key": "146039694"}
    ],
    [
      "146039701",
      {"key": "146039701"}
    ],
    [
      "146039708",
      {"key": "146039708"}
    ],
    [
      "146039715",
      {"key": "146039715"}
    ],
    [
      "146039722",
      {"key": "146039722"}
    ],
    [
      "146039730",
      {"key": "146039730"}
    ],
    [
      "146039737",
      {"key": "146039737"}
    ],
    [
      "146039744",
      {"key": "146039744"}
    ],
    [
      "146039753",
      {"key": "146039753"}
    ],
    [
      "146039760",
      {"key": "146039760"}
    ],
    [
      "146039766",
      {"key": "146039766"}
    ],
    [
      "146039773",
      {"key": "146039773"}
    ],
    [
      "146039781",
      {"key": "146039781"}
    ],
    [
      "146039788",
      {"key": "146039788"}
    ],
    [
      "146039795",
      {"key": "146039795"}
    ],
    [
      "146039802",
      {"key": "146039802"}
    ],
    [
      "146039809",
      {"key": "146039809"}
    ],
    [
      "146039816",
      {"key": "146039816"}
    ],
    [
      "146039823",
      {"key": "146039823"}
    ],
    [
      "146039831",
      {"key": "146039831"}
    ],
    [
      "146039839",
      {"key": "146039839"}
    ],
    [
      "146039850",
      {"key": "146039850"}
    ],
    [
      "146039858",
      {"key": "146039858"}
    ],
    [
      "146039866",
      {"key": "146039866"}
    ]
  ],
  "uri": "/liahona/2021/05/34eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Eyring teaches priesthood holders that the purpose for their receiving the priesthood is to bless people on the Lord’s behalf and in His name, magnifying their callings with love and diligence.",
          "title": "Bless in His Name"
        },
        "pageSocial": {
          "description": "President Eyring teaches priesthood holders that the purpose for their receiving the priesthood is to bless people on the Lord’s behalf and in His name, magnifying their callings with love and diligence.",
          "title": "Bless in His Name"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2021/04/34eyring?lang=eng\">\n\n<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246558094001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246558094001\" data-video-title=\"Henry B. Eyring | April 2021\" data-video-description=\"President Henry B. Eyring speaks at the 191st Annual General Conference of The Church of Jesus Christ of Latter-day Saints on April 3-4, 2021.\" data-video-id=\"6246558094001\" data-ip=\"Download and Streaming\" data-duration=\"784000\" data-assetid=\"0CADF686EE53AADF8B88306194E12F009FEC19F6\" data-ref-id=\"0CADF686EE53AADF8B88306194E12F009FEC19F6\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246558094001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"88425554\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"116373846\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"258115931\"><\/video><h1 data-aid=\"146039607\" id=\"title1\">Bless in His Name<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146039615\" id=\"author1\">By President Henry&nbsp;B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"146039623\" id=\"author2\">Second Counselor in the First Presidency<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146039630\" id=\"kicker1\">The purpose for our receiving the priesthood is to allow us to bless people for the Lord, doing so in His name.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146039644\" id=\"p1\">My dear brethren, fellow servants in the priesthood of God, it is an honor for me to speak to you tonight. You have my deepest respect and gratitude. When I speak with you and hear of your great faith, it is my belief that there is an ever-increasing priesthood power in the world, with ever stronger quorums and ever more faithful priesthood holders.<\/p>\n<p data-aid=\"146039654\" id=\"p2\">In my few moments this evening, I will speak to those of you who want to be <em>even<\/em> more effective in your personal priesthood service. You know of the charge that you are to magnify your call to serve.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> But you may wonder what to magnify your calling can mean for you.<\/p>\n<p data-aid=\"146039663\" id=\"p3\">I will start with the newest deacons because they are the most likely to feel uncertain about what magnifying their priesthood service might mean. Newly ordained elders might also want to listen. And a bishop in his first weeks of service might be interested too.<\/p>\n<p data-aid=\"146039672\" id=\"p4\">It is instructive for me to look back on my days as a deacon. I wish that someone had told me then what I will suggest now. It could have helped in all the priesthood assignments that have come to me since then—even the ones I receive in the present day.<\/p>\n<p data-aid=\"146039681\" id=\"p5\">I was ordained a deacon in a branch so small that I was the only deacon and my brother Ted the only teacher. We were the only family in the branch. The entire branch met in our home. The priesthood leader for my brother and me was a new convert who had just received the priesthood himself. I believed then my only priesthood duty was to pass the sacrament in my own dining room.<\/p>\n<p data-aid=\"146039688\" id=\"p6\">When my family moved to Utah, I found myself in a large ward with many deacons. In my first sacrament meeting there, I observed the deacons—an army, it seemed to me—moving with precision as they passed the sacrament like a trained team.<\/p>\n<p data-aid=\"146039694\" id=\"p7\">I was so frightened that the next Sunday I went early to the ward building to be by myself when no one could see me. I remember that it was the Yalecrest Ward in Salt Lake City, and it had a statue on the grounds. I went behind the statue and prayed fervently for help to know how not to fail as I took my place in passing the sacrament. That prayer was answered.<\/p>\n<p data-aid=\"146039701\" id=\"p8\">But I know now that there is a better way to pray and to think as we try to grow in our priesthood service. It has come by my understanding why individuals are given the priesthood. The purpose for our receiving the priesthood is to allow us to bless people for the Lord, doing so in His name.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a><\/p>\n<p data-aid=\"146039708\" id=\"p9\">It was years after I was a deacon when I learned what that means practically. For instance, as a high priest, I was assigned to visit a care center sacrament meeting. I was asked to pass the sacrament. Instead of thinking about the process or precision in the way I passed the sacrament, I instead looked in the faces of each elderly person. I saw many of them weeping. One lady grabbed my sleeve, looked up, and said aloud, “Oh, thank you, thank you.”<\/p>\n<p data-aid=\"146039715\" id=\"p10\">The Lord had blessed my service given in His name. That day I had prayed for such a miracle to come instead of praying for how well I might do my part. I prayed that the people would feel the Lord’s love through my loving service. I have learned this is the key to serving and blessing others in His name.<\/p>\n<p data-aid=\"146039722\" id=\"p11\">I heard a recent experience that reminded me of such love. When all Church meetings were suspended due to the COVID-19 pandemic, a ministering brother accepted an assignment from his elders quorum president to bless and administer the sacrament to a sister he ministers to. When he called her to offer to bring the sacrament, she accepted reluctantly, hating to take him out of his own home in such a dangerous time and also believing that things would quickly return to normal.<\/p>\n<p data-aid=\"146039730\" id=\"p12\">When he arrived at her home that Sunday morning, she had a request. Could they walk next door and also have the sacrament with her 87-year-old neighbor? With the bishop’s authorization, he agreed.<\/p>\n<p data-aid=\"146039737\" id=\"p13\">For many, many weeks, and with very careful social distancing and other safety measures, that small group of Saints gathered each Sunday for a simple sacrament service. Just a few pieces of broken bread and cups of water—but many tears shed for the goodness of a loving God.<\/p>\n<p data-aid=\"146039744\" id=\"p14\">In time, the ministering brother, his family, and the sister he ministers to were able to return to church. But the 87-year-old widow, the neighbor, out of an abundance of caution, had to remain home. The ministering brother—remember that his assignment was to her neighbor and not even to this elderly sister herself—still to this day quietly comes to her home each Sunday, scriptures and a tiny piece of bread in hand, to administer the sacrament of the Lord’s Supper.<\/p>\n<p data-aid=\"146039753\" id=\"p15\">His priesthood service, like mine that day in the care center, is given out of love. In fact, the ministering brother recently asked his bishop if there were others in the ward he could care for. His desire to magnify his priesthood service has grown as he has served in the Lord’s name and in a way known almost exclusively to Him. I don’t know if the ministering brother has prayed, as I did, for those he serves to know of the Lord’s love, but because his service has been in the Lord’s name, the result has been the same.<\/p>\n<p data-aid=\"146039760\" id=\"p16\">The same wonderful result comes when I pray for it before I give a priesthood blessing to someone who is ill or in a time of need. It happened once in a hospital when impatient doctors urged me—more than urged me—<em>ordered<\/em> me—to hurry and get out of the way so they could do their work, rather than giving me an opportunity to give the priesthood blessing. I stayed, and I did give the blessing. And that little girl I blessed that day, who the doctors had thought would die, lived. I am grateful at this moment that that day, I didn’t let my own feelings get in the way but felt that the Lord wanted that little girl to have a blessing. And I knew what the blessing was: I blessed her to be healed. And she was.<\/p>\n<p data-aid=\"146039766\" id=\"p17\">It has happened many times as I have given a blessing to someone apparently near death, with family members surrounding the bed, hoping for a blessing of healing. Even if I have only a moment, I always pray to know what blessing the Lord has in store that I can give in His name. And I ask to know how He wants to bless that person and not what I or the people standing nearby want. My experience is that even when the blessing is not what the others desire for themselves or their loved ones, the Spirit touches hearts to experience acceptance and comfort rather than disappointment.<\/p>\n<p data-aid=\"146039773\" id=\"p18\">The same inspiration comes when patriarchs fast and pray for guidance to give the blessing the Lord wants for a person. Again, I have heard blessings given that surprised me and also surprised the person receiving the blessing. Clearly, the blessing was from the Lord—both the warnings it contains as well as the promises shared in His name. The patriarch’s prayer and fasting were rewarded by the Lord.<\/p>\n<p data-aid=\"146039781\" id=\"p19\">As a bishop, I learned while conducting worthiness interviews to pray for the Lord to let me sense what He wanted for the person, keeping any inspiration He would provide unclouded by my own judgment. That is hard if the Lord, in love, may want to bless someone with correction. It takes effort to distinguish what the Lord wants from what you want and the other person may want.<\/p>\n<p data-aid=\"146039788\" id=\"p20\">I believe that we can magnify our priesthood service over our lifetime and perhaps beyond. It will depend on our diligence in trying to know the Lord’s will and our efforts to hear His voice so that we can know better what He wants for the person we are serving for Him. That magnification will come in small steps. It may come slowly, but it will come. The Lord promises this to us:<\/p>\n<p data-aid=\"146039795\" id=\"p21\">“For whoso is faithful unto the obtaining these two priesthoods of which I have spoken, and the magnifying their calling, are sanctified by the Spirit unto the renewing of their bodies.<\/p>\n<p data-aid=\"146039802\" id=\"p22\">“They become the sons of Moses and of Aaron and the seed of Abraham, and the church and kingdom, and the elect of God.<\/p>\n<p data-aid=\"146039809\" id=\"p23\">“And also all they who receive this priesthood receive me, saith the Lord.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"146039816\" id=\"p24\">It is my witness that the keys of the priesthood were restored to the Prophet Joseph Smith. Servants of the Lord appeared from heaven to restore the priesthood for the great events that have unfolded and that lie before us. Israel will be gathered. The Lord’s people will be prepared for His glorious Second Coming. The Restoration will continue. The Lord will reveal more of His will to His prophets and to His servants.<\/p>\n<p data-aid=\"146039823\" id=\"p25\">You may feel small compared to the great sweep of what the Lord will do. If you do, I invite you to ask prayerfully how the Lord sees you. He knows you personally, He conferred the priesthood upon you, and your rising up and magnifying the priesthood matter to Him because He loves you and He trusts you to bless people He loves in His name.<\/p>\n<p data-aid=\"146039831\" id=\"p26\">I bless you now to be able to feel His love and His trust, in the name of the Lord Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146039701",
        "id": "note2",
        "text": "<p data-aid=\"146039858\" id=\"note2_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.47?lang=eng#p47\">Doctrine and Covenants 132:47<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/132.47?lang=eng#p47",
          "text": "Doctrine and Covenants 132:47",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146039809",
        "id": "note3",
        "text": "<p data-aid=\"146039866\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84.33-35?lang=eng#p33\">Doctrine and Covenants 84:33–35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84.33-35?lang=eng#p33",
          "text": "Doctrine and Covenants 84:33–35",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146039654",
        "id": "note1",
        "text": "<p data-aid=\"146039850\" id=\"note1_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84.33?lang=eng#p33\">Doctrine and Covenants 84:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84.33?lang=eng#p33",
          "text": "Doctrine and Covenants 84:33",
          "type": "scripture-ref"
        }]
      }
    }
  }
}