{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/34eyring",
      "data-aid": "146031391",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "a5d1c0e7847d4f9ea3ea659c6f1177e3",
      "data-aid-version": "5",
      "data-orig-id": "3a4b27893a44456788f9427507ffa4fa"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246558208001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-32k-spa.mp3"
    }],
    "title": "Bendecir en Su nombre",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146031391",
      {"key": "146031391"}
    ],
    [
      "146066044",
      {"key": "146066044"}
    ],
    [
      "146066045",
      {"key": "146066045"}
    ],
    [
      "146066046",
      {"key": "146066046"}
    ],
    [
      "146066047",
      {"key": "146066047"}
    ],
    [
      "146066048",
      {"key": "146066048"}
    ],
    [
      "146066049",
      {"key": "146066049"}
    ],
    [
      "146066050",
      {"key": "146066050"}
    ],
    [
      "146066051",
      {"key": "146066051"}
    ],
    [
      "146066053",
      {"key": "146066053"}
    ],
    [
      "146066055",
      {"key": "146066055"}
    ],
    [
      "146066057",
      {"key": "146066057"}
    ],
    [
      "146066059",
      {"key": "146066059"}
    ],
    [
      "146066062",
      {"key": "146066062"}
    ],
    [
      "146066063",
      {"key": "146066063"}
    ],
    [
      "146066065",
      {"key": "146066065"}
    ],
    [
      "146066067",
      {"key": "146066067"}
    ],
    [
      "146066069",
      {"key": "146066069"}
    ],
    [
      "146066072",
      {"key": "146066072"}
    ],
    [
      "146066074",
      {"key": "146066074"}
    ],
    [
      "146066076",
      {"key": "146066076"}
    ],
    [
      "146066078",
      {"key": "146066078"}
    ],
    [
      "146066079",
      {"key": "146066079"}
    ],
    [
      "146066081",
      {"key": "146066081"}
    ],
    [
      "146066083",
      {"key": "146066083"}
    ],
    [
      "146066085",
      {"key": "146066085"}
    ],
    [
      "146066087",
      {"key": "146066087"}
    ],
    [
      "146066089",
      {"key": "146066089"}
    ],
    [
      "146066091",
      {"key": "146066091"}
    ],
    [
      "146066093",
      {"key": "146066093"}
    ],
    [
      "146066095",
      {"key": "146066095"}
    ],
    [
      "146066097",
      {"key": "146066097"}
    ],
    [
      "146066099",
      {"key": "146066099"}
    ],
    [
      "146066101",
      {"key": "146066101"}
    ],
    [
      "146066103",
      {"key": "146066103"}
    ]
  ],
  "uri": "/general-conference/2021/04/34eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña a los poseedores del sacerdocio que el propósito de que ellos reciban el sacerdocio es el de bendecir a la gente de parte y en nombre del Señor, y de magnificar sus llamamientos con amor y diligencia.",
          "title": "Bendecir en Su nombre"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña a los poseedores del sacerdocio que el propósito de que ellos reciban el sacerdocio es el de bendecir a la gente de parte y en nombre del Señor, y de magnificar sus llamamientos con amor y diligencia.",
          "title": "Bendecir en Su nombre"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246558208001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246558208001\" data-video-title=\"Bendecir en Su nombre\" data-video-description=\"El presidente Eyring enseña a los poseedores del sacerdocio que el propósito de que ellos reciban el sacerdocio es el de bendecir a la gente de parte y en nombre del Señor, magnificar sus llamamientos con amor y diligencia.\" data-video-id=\"6246558208001\" data-ip=\"Download and Streaming\" data-duration=\"784000\" data-assetid=\"8031E09EDBAB937CD99065E072C376557774504E\" data-ref-id=\"8031E09EDBAB937CD99065E072C376557774504E\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246558208001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"88425533\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"116373825\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3040-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"258115910\"><\/video><h1 data-aid=\"146066044\" id=\"title1\">Bendecir en Su nombre<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146066045\" id=\"author1\">Por el presidente Henry&nbsp;B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"146066046\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146066047\" id=\"kicker1\">El propósito de que recibamos el sacerdocio es permitirnos bendecir a las personas en representación del Señor, y hacerlo en Su nombre.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146066048\" id=\"p1\">Mis queridos hermanos y consiervos en el sacerdocio de Dios, es un honor dirigirme a ustedes esta tarde. Siento por ustedes un profundo respeto y gratitud. Cuando converso con ustedes y oigo hablar de su gran fe, tengo la convicción de que cada vez hay más poder del sacerdocio en el mundo, con cuórums más fuertes y poseedores del sacerdocio más fieles.<\/p>\n<p data-aid=\"146066049\" id=\"p2\">En este breve momento con ustedes esta tarde, les hablaré a aquellos que quieren ser <em>aun<\/em> más eficaces en su servicio personal en el sacerdocio. Ustedes conocen el mandato de que deben magnificar su llamado a servir<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>, aunque tal vez se pregunten qué puede significar magnificar su llamamiento para ustedes.<\/p>\n<p data-aid=\"146066050\" id=\"p3\">Comenzaré con los diáconos más nuevos porque lo más probable es que ellos sean los que no estén seguros de lo que signifique magnificar su servicio en el sacerdocio. Los élderes recién ordenados tal vez también quieran escuchar; y también podría interesarle a un obispo en sus primeras semanas de servicio.<\/p>\n<p data-aid=\"146066051\" id=\"p4\">Me resulta instructivo rememorar mis días de diácono. Desearía que alguien me hubiera dicho entonces lo que voy a sugerir ahora, me habría ayudado en todas las asignaciones del sacerdocio que he tenido desde entonces, incluso en las que recibo actualmente.<\/p>\n<p data-aid=\"146066053\" id=\"p5\">Fui ordenado diácono en una rama tan pequeña que yo era el único diácono, y mi hermano Ted el único maestro. Éramos la única familia de la rama, la cual se reunía en nuestro hogar. Mi líder del sacerdocio y el de mi hermano era un nuevo converso que acababa de recibir el sacerdocio. Yo creía en aquel entonces que mi único deber del sacerdocio era repartir la Santa Cena en mi propio comedor.<\/p>\n<p data-aid=\"146066055\" id=\"p6\">Cuando mi familia se mudó a Utah, me encontré en un gran barrio con muchos diáconos. Durante mi primera reunión sacramental allí, observé que los diáconos —un ejército, como me parecía a mí— se movían con la precisión de un equipo entrenado mientras repartían la Santa Cena.<\/p>\n<p data-aid=\"146066057\" id=\"p7\">Tenía tanto miedo que el domingo siguiente fui temprano al centro de reuniones para estar a solas sin que nadie me viera. Recuerdo que era el Barrio Yalecrest en Salt Lake City, y tenía un estatua en el recinto. Fui detrás de la estatua y oré con fervor en busca de ayuda para saber cómo tomar mi lugar en el reparto de la Santa Cena sin equivocarme. Aquella oración fue contestada.<\/p>\n<p data-aid=\"146066059\" id=\"p8\">Pero ahora sé que hay una mejor manera de orar y pensar a medida que tratamos de crecer en nuestro servicio en el sacerdocio, y la he aprendido al entender por qué las personas reciben el sacerdocio. El propósito de que recibamos el sacerdocio es permitirnos bendecir a las personas en representación del Señor, y hacerlo en Su nombre<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"146066062\" id=\"p9\">No fue sino hasta años después de ser diácono que aprendí lo que eso significa en la práctica. Por ejemplo, siendo ya un sumo sacerdote, se me asignó visitar la reunión sacramental de una residencia de ancianos, donde se me pidió que repartiera la Santa Cena. En vez de pensar en el proceso o en la precisión de mi manera de repartir la Santa Cena, observé el rostro de cada anciano. Vi que muchos de ellos derramaban lágrimas. Una mujer me tomó de la manga, dirigió su rostro hacia mí y dijo en alto: “Oh, gracias, gracias”.<\/p>\n<p data-aid=\"146066063\" id=\"p10\">El Señor había bendecido mi servicio efectuado en Su nombre. Aquel día había orado para que se produjese ese milagro en vez de orar por lo bien que podría hacer mi parte. Oré para que las personas sintieran el amor del Señor a través de mi servicio amoroso. He aprendido que esta es la clave para prestar servicio y bendecir a los demás en Su nombre.<\/p>\n<p data-aid=\"146066065\" id=\"p11\">Oí una experiencia reciente que me recordó ese amor. Cuando se suspendieron todas las reuniones de la Iglesia por causa de la pandemia del COVID-19, un hermano ministrante aceptó una asignación del presidente de su cuórum de élderes para bendecir y administrar la Santa Cena a una hermana a la que él ministra. Cuando la llamó para ofrecerse a llevarle la Santa Cena, ella aceptó a regañadientes, preocupada por hacerle salir de su casa en un momento tan peligroso y creyendo, además, que las cosas pronto volverían a la normalidad.<\/p>\n<p data-aid=\"146066067\" id=\"p12\">Cuando él llegó a la casa de la hermana aquel domingo por la mañana, ella tenía una petición. ¿Sería posible ir a la casa de al lado y tomar la Santa Cena con su vecina de 87 años? Tras recibir la autorización del obispo, él accedió.<\/p>\n<p data-aid=\"146066069\" id=\"p13\">Durante muchísimas semanas, y ciñéndose a un meticuloso distanciamiento social y a otras medidas de seguridad, aquel pequeño grupo de santos se reunió cada domingo para tener un sencillo servicio sacramental. Apenas eran unos pedazos de pan y unos vasitos de agua, pero se derramaron muchas lágrimas por la bondad de un Dios amoroso.<\/p>\n<p data-aid=\"146066072\" id=\"p14\">Con el tiempo, el hermano ministrante, su familia y la hermana a la que ministra pudieron volver a la capilla, aunque, por precaución, la vecina, la viuda de 87 años, tuvo que permanecer en casa. Hasta el día de hoy, el hermano ministrante —recuerden que su asignación era con su vecina y no con la hermana anciana— sigue yendo apaciblemente hasta su hogar cada domingo con las Escrituras y un pedacito de pan en la mano para administrar el sacramento de la cena del Señor.<\/p>\n<p data-aid=\"146066074\" id=\"p15\">Su servicio en el sacerdocio, al igual que el mío aquel día en la residencia de ancianos, es fruto del amor. De hecho, recientemente este hermano ministrante le preguntó a su obispo si había otras personas en el barrio a las que pudiera atender. Su deseo de magnificar su servicio en el sacerdocio ha aumentado al prestar servicio en el nombre del Señor de una manera que casi solo Él conocía. No sé si el hermano ministrante ha orado, como hice yo, para que aquellos a los que sirve conozcan el amor del Señor, pero gracias a que su servicio ha sido en el nombre del Señor, el resultado es el mismo.<\/p>\n<p data-aid=\"146066076\" id=\"p16\">El mismo resultado maravilloso se obtiene cuando oro por ello antes de darle una bendición del sacerdocio a alguien enfermo o necesitado. Sucedió en cierta ocasión en un hospital cuando unos médicos impacientes me instaron —más que instarme, me <em>ordenaron<\/em>— a que me apresurara para quitarme del medio a fin de que ellos pudieran hacer su trabajo, en lugar de darme la oportunidad de dar la bendición del sacerdocio. Me quedé, y di la bendición. Y esa niña que bendije aquel día, quien los médicos pensaban que iba a morir, vivió. Estoy agradecido en este momento que aquel día no dejé que mis propios sentimientos se interpusieran, sino que sentí que el Señor quería que esa niñita recibiera una bendición. Y yo sabía cuál era esa bendición: la bendije para que sanara; y sanó.<\/p>\n<p data-aid=\"146066078\" id=\"p17\">Ha sucedido muchas veces al darle una bendición a alguien que aparentemente estaba a punto de morir, con sus familiares alrededor de la cama esperando que la bendición lo sanase. Aun si apenas tengo un momento, siempre oro para saber qué bendición tiene reservada el Señor que yo podría dar en Su nombre. Pido saber cómo desea bendecir Él a esa persona y no lo que yo quiero ni lo que quieren las personas a mi alrededor. En mi experiencia, aun cuando la bendición no es lo que los demás desean para sí mismos o sus seres queridos, el Espíritu toca sus corazones para que sientan aceptación y consuelo en lugar de decepción.<\/p>\n<p data-aid=\"146066079\" id=\"p18\">La misma inspiración la reciben los patriarcas cuando ayunan y oran en busca de guía para dar la bendición que el Señor quiere para una persona. Reitero que he oído dar bendiciones que me han sorprendido a mí y a la persona que la recibió. Claramente, la bendición era del Señor; tanto las advertencias que contiene como las promesas que se compartieron en Su nombre. La oración y el ayuno del patriarca fueron recompensados por el Señor.<\/p>\n<p data-aid=\"146066081\" id=\"p19\">Cuando era obispo y realizaba entrevistas de dignidad, aprendí a orar para que el Señor me permitiera percibir lo que Él quería para la persona y evitar que mi propio criterio nublara la inspiración que Él fuera a brindar. Es algo que resulta difícil cuando el Señor, con amor, desea bendecir a alguien mediante la corrección. Es preciso esforzarse para distinguir entre lo que el Señor quiere de aquello que usted y la otra persona puedan querer.<\/p>\n<p data-aid=\"146066083\" id=\"p20\">Creo que podemos magnificar nuestro servicio en el sacerdocio a lo largo de la vida y tal vez incluso más allá. Dependerá de nuestra diligencia para tratar de conocer la voluntad del Señor y de nuestro esfuerzo por oír Su voz a fin de que sepamos mejor lo que Él quiere para la persona a la que estamos sirviendo por Él. Esa magnificación llegará en pequeños pasos; quizás llegue lentamente, pero llegará. El Señor nos promete lo siguiente:<\/p>\n<p data-aid=\"146066085\" id=\"p21\">“Porque quienes son fieles hasta obtener estos dos sacerdocios de los cuales he hablado, y magnifican su llamamiento, son santificados por el Espíritu para la renovación de sus cuerpos.<\/p>\n<p data-aid=\"146066087\" id=\"p22\">“Llegan a ser los hijos de Moisés y de Aarón, y la descendencia de Abraham, y la iglesia y reino, y los elegidos de Dios.<\/p>\n<p data-aid=\"146066089\" id=\"p23\">“Y también todos los que reciben este sacerdocio, a mí me reciben, dice el Señor”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"146066091\" id=\"p24\">Testifico que las llaves del sacerdocio fueron restauradas al profeta José Smith. Siervos del Señor descendieron del cielo a fin de restaurar el sacerdocio para los grandes acontecimientos que se han desplegado y que yacen ante nosotros. Israel será congregado. El pueblo del Señor estará preparado para Su gloriosa segunda venida. La Restauración continuará. El Señor revelará más de Su voluntad a Sus profetas y a Sus siervos.<\/p>\n<p data-aid=\"146066093\" id=\"p25\">Tal vez se sientan pequeños en comparación con el gran cambio que efectuará el Señor. De ser así, los invito a que pregunten en oración cómo los ve el Señor. Él los conoce personalmente, les confirió Su sacerdocio, y para Él es importante que estén a la altura del sacerdocio y lo magnifiquen, pues los ama y confía en que ustedes bendigan a la gente que Él ama en Su nombre.<\/p>\n<p data-aid=\"146066095\" id=\"p26\">Ahora yo los bendigo para que puedan sentir Su amor y Su confianza, en el nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146066059",
        "id": "note2",
        "text": "<p data-aid=\"146066101\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.47?lang=spa#p47\">Doctrina y Convenios 132:47<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/132.47?lang=spa#p47",
          "text": "Doctrina y Convenios 132:47",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146066089",
        "id": "note3",
        "text": "<p data-aid=\"146066103\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84.33-35?lang=spa#p33\">Doctrina y Convenios 84:33–35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84.33-35?lang=spa#p33",
          "text": "Doctrina y Convenios 84:33–35",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146066049",
        "id": "note1",
        "text": "<p data-aid=\"146066099\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84.33?lang=spa#p33\">Doctrina y Convenios 84:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84.33?lang=spa#p33",
          "text": "Doctrina y Convenios 84:33",
          "type": "scripture-ref"
        }]
      }
    }
  }
}