{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/36nelson",
      "data-aid": "146031395",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "48ff3e29cc814783890217e45b8231dd",
      "data-aid-version": "3",
      "data-orig-id": "7caa107c67b4482faaf0ee64f464124c"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246560536001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3060-russell-m-nelson-32k-spa.mp3"
    }],
    "title": "Lo que estamos aprendiendo y que jamás olvidaremos",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146031395",
      {"key": "146031395"}
    ],
    [
      "146069812",
      {"key": "146069812"}
    ],
    [
      "146069813",
      {"key": "146069813"}
    ],
    [
      "146069814",
      {"key": "146069814"}
    ],
    [
      "146069815",
      {"key": "146069815"}
    ],
    [
      "146069816",
      {"key": "146069816"}
    ],
    [
      "146069817",
      {"key": "146069817"}
    ],
    [
      "146069818",
      {"key": "146069818"}
    ],
    [
      "146069819",
      {"key": "146069819"}
    ],
    [
      "146069820",
      {"key": "146069820"}
    ],
    [
      "146069821",
      {"key": "146069821"}
    ],
    [
      "146069822",
      {"key": "146069822"}
    ],
    [
      "146069823",
      {"key": "146069823"}
    ],
    [
      "146069824",
      {"key": "146069824"}
    ],
    [
      "146069825",
      {"key": "146069825"}
    ],
    [
      "146069826",
      {"key": "146069826"}
    ],
    [
      "146069827",
      {"key": "146069827"}
    ],
    [
      "146069830",
      {"key": "146069830"}
    ],
    [
      "146069832",
      {"key": "146069832"}
    ],
    [
      "146069834",
      {"key": "146069834"}
    ],
    [
      "146069836",
      {"key": "146069836"}
    ],
    [
      "146069841",
      {"key": "146069841"}
    ],
    [
      "146069843",
      {"key": "146069843"}
    ],
    [
      "146069844",
      {"key": "146069844"}
    ],
    [
      "146069846",
      {"key": "146069846"}
    ],
    [
      "146069848",
      {"key": "146069848"}
    ],
    [
      "146069850",
      {"key": "146069850"}
    ],
    [
      "146069852",
      {"key": "146069852"}
    ],
    [
      "146069853",
      {"key": "146069853"}
    ],
    [
      "146069856",
      {"key": "146069856"}
    ],
    [
      "146069857",
      {"key": "146069857"}
    ],
    [
      "146069859",
      {"key": "146069859"}
    ],
    [
      "146069861",
      {"key": "146069861"}
    ],
    [
      "146069863",
      {"key": "146069863"}
    ],
    [
      "146069865",
      {"key": "146069865"}
    ],
    [
      "146069867",
      {"key": "146069867"}
    ],
    [
      "146069869",
      {"key": "146069869"}
    ],
    [
      "146069871",
      {"key": "146069871"}
    ],
    [
      "146069873",
      {"key": "146069873"}
    ],
    [
      "146069876",
      {"key": "146069876"}
    ],
    [
      "146069878",
      {"key": "146069878"}
    ],
    [
      "146069881",
      {"key": "146069881"}
    ],
    [
      "146069884",
      {"key": "146069884"}
    ],
    [
      "146069887",
      {"key": "146069887"}
    ],
    [
      "146069890",
      {"key": "146069890"}
    ],
    [
      "146069893",
      {"key": "146069893"}
    ],
    [
      "146069896",
      {"key": "146069896"}
    ],
    [
      "146069898",
      {"key": "146069898"}
    ],
    [
      "146069902",
      {"key": "146069902"}
    ],
    [
      "146069905",
      {"key": "146069905"}
    ],
    [
      "146069907",
      {"key": "146069907"}
    ]
  ],
  "uri": "/general-conference/2021/04/36nelson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Nelson enseña cuatro lecciones que espera que hayamos aprendido de la pandemia.",
          "title": "Lo que estamos aprendiendo y que jamás olvidaremos"
        },
        "pageSocial": {
          "description": "El presidente Nelson enseña cuatro lecciones que espera que hayamos aprendido de la pandemia.",
          "title": "Lo que estamos aprendiendo y que jamás olvidaremos"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246560536001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246560536001\" data-video-title=\"Lo que estamos aprendiendo y que jamás olvidaremos\" data-video-description=\"El presidente Nelson enseña cuatro lecciones que espera que hayamos aprendido de la pandemia.\" data-video-id=\"6246560536001\" data-ip=\"Download and Streaming\" data-duration=\"864000\" data-assetid=\"C6FB2DBE34777FC2948B3AC65C8BC2E9CF40CAC8\" data-ref-id=\"C6FB2DBE34777FC2948B3AC65C8BC2E9CF40CAC8\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246560536001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3060-russell-m-nelson-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"111717767\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3060-russell-m-nelson-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"157331613\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-3060-russell-m-nelson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"292027402\"><\/video><h1 data-aid=\"146069812\" id=\"title1\">Lo que estamos aprendiendo y que jamás olvidaremos<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146069813\" id=\"author1\">Por el presidente Russell&nbsp;M. Nelson<\/p>\n<p class=\"author-role\" data-aid=\"146069814\" id=\"author2\">Presidente de La&nbsp;Iglesia de Jesucristo de los Santos de los Últimos Días<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146069815\" id=\"kicker1\">Si observan su vida con espíritu de oración, creo que verán las muchas maneras en las que el Señor los ha estado guiando a través de estos tiempos difíciles.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146069816\" id=\"p1\">Mis queridos hermanos, cuánto he anhelado estar con ustedes en esta reunión virtual. La última vez que tuvimos una sesión general del sacerdocio en la conferencia general fue en abril de 2019. ¡Cuántas cosas han sucedido en los últimos dos años! Algunos de ustedes han perdido a seres queridos; otros han perdido su empleo, su modo de vida o han visto afectada la salud. Además, otros han perdido el sentimiento de paz o el de esperanza en el futuro. Mi corazón está con cada uno de ustedes que ha padecido estas u otras pérdidas, y ruego constantemente que el Señor los consuele. Mientras sigan dejando que el Señor prevalezca en sus vidas, sé que Él seguirá siendo tan optimista acerca del futuro de ustedes como siempre lo ha sido.<\/p>\n<p data-aid=\"146069817\" id=\"p2\">A pesar de las <em>pérdidas<\/em> que hemos padecido, también hay algunas cosas que hemos <em>encontrado<\/em>. Algunos han encontrado una fe más profunda en nuestro Padre Celestial y en Su Hijo, Jesucristo. Muchos han hallado una perspectiva diferente sobre la vida, incluso una perspectiva eterna. Tal vez ustedes hayan desarrollado una relación más fuerte con sus seres queridos y con el Señor; espero que hayan encontrado una capacidad mayor de <em>escucharlo<\/em> y de recibir revelación personal. Con frecuencia, las pruebas difíciles nos brindan una oportunidad de crecer que no tendríamos de ninguna otra manera.<\/p>\n<p data-aid=\"146069818\" id=\"p3\">Piensen en los últimos dos años. ¿Cuánto han crecido? ¿Qué han aprendido? ¡Tal vez su deseo inicial sería poder volver al año 2019 y quedarse allí! Sin embargo, si observan su vida con espíritu de oración, creo que verán las muchas maneras en las que el Señor los ha estado guiando a través de estos tiempos difíciles, ayudándolos a ser hombres más devotos y más convertidos: verdaderos hombres de Dios.<\/p>\n<p data-aid=\"146069819\" id=\"p4\">Sé que el Señor tiene planes grandes y maravillosos para nosotros, individual y colectivamente. Con compasión y paciencia, Él nos dice:<\/p>\n<p data-aid=\"146069820\" id=\"p5\">“… sois niños pequeños, y todavía no habéis entendido cuán grandes bendiciones el Padre […] ha preparado para vosotros;<\/p>\n<p data-aid=\"146069821\" id=\"p6\">“y no podéis sobrellevar ahora todas las cosas; no obstante, sed de buen ánimo, porque yo os guiaré”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"146069822\" id=\"p7\">Mis queridos hermanos, testifico que ciertamente Él ha estado, y <em>está<\/em>, guiándonos todo el tiempo que procuramos escucharlo. Él quiere que crezcamos y aprendamos, incluso —y puede que <em>especialmente<\/em>— por medio de la adversidad.<\/p>\n<p data-aid=\"146069823\" id=\"p8\">La adversidad es una gran maestra. ¿Qué aprendieron <em>ustedes<\/em> en los últimos dos años que siempre querrán recordar? La respuesta de cada uno será particular, pero permítanme sugerir cuatro lecciones que espero que todos hayamos aprendido y que jamás olvidemos.<\/p>\n<section>\n<header>\n<h2 data-aid=\"146069824\" id=\"title2\">Lección 1: El hogar es el centro de la fe y la adoración<\/h2>\n<\/header>\n<p data-aid=\"146069825\" id=\"p9\">A menudo, cuando el Señor nos advierte de los peligros de los últimos días, nos aconseja así: “…&nbsp;permaneced en lugares santos y no seáis movidos”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. Esos “lugares santos” ciertamente incluyen los templos del Señor y los centros de reuniones, pero como la posibilidad de congregarnos en dichos lugares se ha visto restringida de varias maneras, hemos aprendido que uno de los lugares más santos de la tierra es el hogar, sí, incluso <em>su<\/em> propio hogar.<\/p>\n<p data-aid=\"146069826\" id=\"p10\">Hermanos, ustedes poseen el sacerdocio de Dios. “[L]os derechos del sacerdocio están inseparablemente unidos a los poderes del cielo”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. Ustedes y sus familias han recibido ordenanzas del sacerdocio. Es “…&nbsp;en [las] ordenanzas [del sacerdocio que] se manifiesta el poder de la divinidad”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. Este poder está a disposición de ustedes y sus familias <em>en su propio hogar<\/em> si guardan los convenios que han hecho<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"146069827\" id=\"p11\">Solo hace 185 años, este mismo día, el 3 de abril de 1836, Elías el Profeta restauró las llaves del sacerdocio que permiten que nuestras familias se sellen juntas para siempre. Por eso se sintieron tan bien al bendecir y repartir la Santa Cena en su hogar. ¿Qué efecto creen que tuvo en sus familiares verlos a ustedes —padres, abuelos, esposos, hijos o hermanos— administrar esta santa ordenanza? ¿Qué harán para conservar ese sentimiento sagrado en su familia?<\/p>\n<p data-aid=\"146069830\" id=\"p12\">Tal vez sientan que todavía les queda mucho por hacer para que sus hogares se conviertan en verdaderos santuarios de fe. Si es así, ¡por favor, háganlo! Si están casados, deliberen en consejo con su esposa como compañeros iguales en esta obra crucial. Pocas metas son más importantes que esta. Entre hoy y el tiempo en que vuelva el Señor, todos necesitamos que nuestros hogares sean lugares de serenidad y seguridad<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"146069832\" id=\"p13\">Las actitudes y los actos que invitan al Espíritu incrementarán la santidad del hogar. Lo mismo es cierto del hecho de que la <em>santidad se desvanecerá<\/em> cuando haya cualquier cosa en su comportamiento o entorno que ofenda al Santo Espíritu, ya que entonces “los cielos se retira[rán]”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"146069834\" id=\"p14\">¿Alguna vez se han preguntado por qué el Señor quiere que hagamos de nuestro hogar el lugar central para aprender y vivir el Evangelio? No es solo para prepararnos para una pandemia y ayudarnos a sobrevivir a ella. Las restricciones presentes que afectan a las reuniones terminarán algún día. No obstante, su compromiso de hacer de su hogar su santuario <em>principal<\/em> de fe no debe terminar <em>jamás<\/em>. A medida que la fe y la santidad disminuyan en este mundo caído, aumentará su necesidad de tener lugares santos. Los insto a seguir haciendo del hogar un verdadero lugar santo y a “<em>no se[r] movidos<\/em>”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> de este objetivo esencial.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069836\" id=\"title3\">Lección 2: Nos necesitamos unos a otros<\/h2>\n<\/header>\n<p data-aid=\"146069841\" id=\"p15\">Dios quiere que trabajemos juntos y nos ayudemos mutuamente. Por eso nos envía a la tierra en familias y nos organiza en barrios y estacas, nos pide que prestemos servicio y nos ministremos unos a otros y que vivamos <em>en<\/em> el mundo pero que no seamos <em>del<\/em> mundo<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Podemos lograr muchísimo más juntos que individualmente<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. El plan de felicidad de Dios podría frustrarse si Sus hijos se mantienen aislados los unos de los otros.<\/p>\n<p data-aid=\"146069843\" id=\"p16\">La pandemia reciente ha sido singular en el sentido de que ha afectado a todo el mundo prácticamente al mismo tiempo, y si bien unos han padecido más que otros, todos hemos pasado por algún tipo de dificultad. Por este motivo, nuestra prueba común tiene la posibilidad de contribuir a unir a los hijos de Dios como nunca antes. Por eso les pregunto: ¿Esta prueba compartida los ha acercado más a sus vecinos y a su prójimo, a sus hermanos y hermanas del otro lado de la calle y de todo el mundo?<\/p>\n<p data-aid=\"146069844\" id=\"p17\">A este respecto, los dos grandes mandamientos pueden servirnos de guía: primero, amar a Dios; y segundo, amar a nuestro prójimo<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. Demostramos nuestro amor por medio del servicio.<\/p>\n<p data-aid=\"146069846\" id=\"p18\">Si saben de alguien que está solo, acérquense a esa persona aun cuando ustedes también se sientan solos. No es preciso tener un motivo, un mensaje ni un asunto que tratar; basta con que digan hola y muestren su amor. La tecnología puede ayudarles. ¡Con pandemias o sin ellas, cada preciado hijo de Dios necesita saber que no está solo!<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069848\" id=\"title4\">Lección 3: Su cuórum del sacerdocio está para hacer más que solo reuniones<\/h2>\n<\/header>\n<p data-aid=\"146069850\" id=\"p19\">Las reuniones dominicales de cuórum se cancelaron por un tiempo durante la pandemia, y ahora algunos cuórums pueden reunirse de manera virtual. Sin embargo, la obra que el Señor ha encomendado a los cuórums del sacerdocio nunca tuvo como fin estar limitada a una reunión. Las reuniones son solo una pequeña parte de lo que significa y lo que puede ser un cuórum.<\/p>\n<p data-aid=\"146069852\" id=\"p20\">Mis hermanos del Sacerdocio Aarónico y de los cuórums de élderes, amplíen la visión de por qué tenemos cuórums. ¿Cómo desea el Señor que ustedes utilicen el cuórum para llevar a efecto Su obra… hoy mismo? Procuren revelación del Señor. ¡Sean humildes! ¡Pidan! ¡Escuchen! Si han sido llamados como líderes, deliberen en consejo como presidencia y con los miembros del cuórum. Cualquiera que sea su oficio en el sacerdocio o su llamamiento, dejen que Dios prevalezca en su compromiso como miembro de su cuórum y en el servicio que presten. Vivan con gozo la rectitud que llevarán a cabo al “estar anhelosamente consagrados a una causa buena”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>. Los cuórums se hallan en una posición única para acelerar el recogimiento de Israel a ambos lados del velo.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069853\" id=\"title5\">Lección 4: Se escucha mejor a Jesucristo cuando estamos tranquilos<\/h2>\n<\/header>\n<p data-aid=\"146069856\" id=\"p21\">Vivimos en una época, profetizada desde hace mucho tiempo, en que “todas las cosas estarán en conmoción; y de cierto, desfallecerá el corazón de los hombres, porque el temor vendrá sobre todo pueblo”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>. Esto era así antes de la pandemia y seguirá siéndolo después de ella; seguirá aumentando la conmoción en el mundo. Por el contrario, la voz del Señor no es “una voz de un gran ruido tumultuoso, [sino que es…] una voz apacible de perfecta suavidad, cual […] susurro, y [penetra] hasta el alma misma”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. ¡Para poder escuchar la voz apacible deben estar tranquilos!<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>.<\/p>\n<p data-aid=\"146069857\" id=\"p22\">La pandemia ha cancelado de forma provisional las actividades con las que llenaríamos normalmente nuestra vida. Tal vez pronto podamos volver a escoger ocupar ese tiempo con el ruido y la conmoción del mundo; o podríamos usar nuestro tiempo para escuchar la voz del Señor susurrándonos Su guía, consuelo y paz. Los momentos apacibles son momentos sagrados; será un tiempo que facilitará que recibamos revelación personal y que infundirá paz en nosotros.<\/p>\n<p data-aid=\"146069859\" id=\"p23\">Sean disciplinados para pasar un tiempo a solas y con sus seres queridos. Abran el corazón a Dios en oración. Dediquen tiempo a sumergirse en las Escrituras y a adorar en el templo.<\/p>\n<p data-aid=\"146069861\" id=\"p24\">Mis queridos hermanos, hay muchísimas cosas que el Señor quiere que aprendamos de las experiencias que hemos tenido durante esta pandemia, y yo solo he enumerado cuatro. Los invito a que hagan su propia lista, que la consideren con detenimiento y que la compartan con aquellos a los que aman.<\/p>\n<p data-aid=\"146069863\" id=\"p25\">El futuro es brillante para el pueblo de Dios que observa sus convenios<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>. El Señor llamará cada vez más a Sus siervos que poseen dignamente el sacerdocio para bendecir, consolar y fortalecer al género humano, y contribuir a preparar al mundo y a sus habitantes para Su segunda venida. Nos conviene a cada uno de nosotros estar a la altura de la sagrada ordenación que hemos recibido. ¡Podemos hacerlo! Testifico de ello y les expreso mi amor por cada uno de ustedes, mis queridos hermanos, en el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146069826",
        "id": "note4",
        "text": "<p data-aid=\"146069873\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/84.20?lang=spa#p20\">Doctrina y Convenios 84:20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/84.20?lang=spa#p20",
          "text": "Doctrina y Convenios 84:20",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "146069826",
        "id": "note5",
        "text": "<p data-aid=\"146069876\" id=\"note5_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/4.20-23?lang=spa#p20\">Juan 4:20–23<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.9-16?lang=spa#p9\">Alma 32:9–16<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/john/4.20-23?lang=spa#p20",
            "text": "Juan 4:20–23",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/32.9-16?lang=spa#p9",
            "text": "Alma 32:9–16",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146069825",
        "id": "note2",
        "text": "<p data-aid=\"146069869\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/87.8?lang=spa#p8\">Doctrina y Convenios 87:8<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/24.15?lang=spa#p15\">Mateo 24:15<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45.31-33?lang=spa#p31\">Doctrina y Convenios 45:31–33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.21-22?lang=spa#p21\">101:21–22<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/87.8?lang=spa#p8",
            "text": "Doctrina y Convenios 87:8",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/24.15?lang=spa#p15",
            "text": "Mateo 24:15",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/45.31-33?lang=spa#p31",
            "text": "Doctrina y Convenios 45:31–33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/101.21-22?lang=spa#p21",
            "text": "101:21–22",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146069826",
        "id": "note3",
        "text": "<p data-aid=\"146069871\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.36?lang=spa#p36\">Doctrina y Convenios 121:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.36?lang=spa#p36",
          "text": "Doctrina y Convenios 121:36",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "146069834",
        "id": "note8",
        "text": "<p data-aid=\"146069884\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/87.8?lang=spa#p8\">Doctrina y Convenios 87:8<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/87.8?lang=spa#p8",
          "text": "Doctrina y Convenios 87:8",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "146069841",
        "id": "note9",
        "text": "<p data-aid=\"146069887\" id=\"note9_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/17.15-16?lang=spa#p15\">Juan 17:15–16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/17.15-16?lang=spa#p15",
          "text": "Juan 17:15–16",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "146069830",
        "id": "note6",
        "text": "<p data-aid=\"146069878\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.4?lang=spa#p4\">Alma 50:4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/50.4?lang=spa#p4",
          "text": "Alma 50:4",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "146069832",
        "id": "note7",
        "text": "<p data-aid=\"146069881\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.37?lang=spa#p37\">Doctrina y Convenios 121:37<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.37?lang=spa#p37",
          "text": "Doctrina y Convenios 121:37",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "context": null,
        "pid": "146069863",
        "id": "note16",
        "text": "<p data-aid=\"146069907\" id=\"note16_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/82.14?lang=spa#p14\">Doctrina y Convenios 82:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/82.14?lang=spa#p14",
          "text": "Doctrina y Convenios 82:14",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "146069856",
        "id": "note15",
        "text": "<p data-aid=\"146069905\" id=\"note15_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/46.10?lang=spa#p10\">Salmo 46:10<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.16?lang=spa#p16\">Doctrina y Convenios 101:16<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/ps/46.10?lang=spa#p10",
            "text": "Salmo 46:10",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/101.16?lang=spa#p16",
            "text": "Doctrina y Convenios 101:16",
            "type": "scripture-ref"
          }
        ]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "146069856",
        "id": "note14",
        "text": "<p data-aid=\"146069902\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.30?lang=spa#p30\">Helamán 5:30<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19.12?lang=spa#p12\">1&nbsp;Reyes 19:12<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.3?lang=spa#p3\">3&nbsp;Nefi 11:3<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/hel/5.30?lang=spa#p30",
            "text": "Helamán 5:30",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/1-kgs/19.12?lang=spa#p12",
            "text": "1 Reyes 19:12",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/11.3?lang=spa#p3",
            "text": "3 Nefi 11:3",
            "type": "scripture-ref"
          }
        ]
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "146069856",
        "id": "note13",
        "text": "<p data-aid=\"146069898\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.91?lang=spa#p91\">Doctrina y Convenios 88:91<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/88.91?lang=spa#p91",
          "text": "Doctrina y Convenios 88:91",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "146069852",
        "id": "note12",
        "text": "<p data-aid=\"146069896\" id=\"note12_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.27-28?lang=spa#p27\">Doctrina y Convenios 58:27–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/58.27-28?lang=spa#p27",
          "text": "Doctrina y Convenios 58:27–28",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "146069844",
        "id": "note11",
        "text": "<p data-aid=\"146069893\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/12.30-31?lang=spa#p30\">Marcos 12:30–31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/mark/12.30-31?lang=spa#p30",
          "text": "Marcos 12:30–31",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "146069841",
        "id": "note10",
        "text": "<p data-aid=\"146069890\" id=\"note10_p1\">Como ejemplo, en 2020 la Iglesia realizó donaciones para apoyar a más de mil labores de socorro frente al COVID-19 en todo el mundo, las cuales fueron mucho más efectivas porque colaboramos con otras organizaciones humanitarias, entre ellas: Convoy of Hope, Feeding America, Partnership with Native Americans, el Ejército de Salvación, United Way y el Programa Mundial de Alimentos (véase “<a href=\"https://newsroom.churchofjesuschrist.org/article/2020-year-in-review\">2020 Year in Review<\/a>”, Newsroom, 21 de diciembre de 2020, newsroom.ChurchofJesusChrist.org). Ampliamos muchísimo nuestro alcance e influencia al trabajar juntos.<\/p>",
        "referenceUris": [{
          "href": "https://newsroom.churchofjesuschrist.org/article/2020-year-in-review",
          "text": "2020 Year in Review"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146069821",
        "id": "note1",
        "text": "<p data-aid=\"146069867\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/78.17-18?lang=spa#p17\">Doctrina y Convenios 78:17–18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/78.17-18?lang=spa#p17",
          "text": "Doctrina y Convenios 78:17–18",
          "type": "scripture-ref"
        }]
      }
    }
  }
}