{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/46wakolo",
      "data-aid": "146031400",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "7da06a8a71fe4cb0bc7c8a47d0d1bb04",
      "data-aid-version": "3",
      "data-orig-id": "2558aa3b51cf44e2bd119f4623e6749b"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246620263001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-4060-taniela-b-wakolo-32k-spa.mp3"
    }],
    "title": "Dios ama a Sus hijos",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146031400",
      {"key": "146031400"}
    ],
    [
      "146066876",
      {"key": "146066876"}
    ],
    [
      "146066877",
      {"key": "146066877"}
    ],
    [
      "146066878",
      {"key": "146066878"}
    ],
    [
      "146066879",
      {"key": "146066879"}
    ],
    [
      "146066880",
      {"key": "146066880"}
    ],
    [
      "146066881",
      {"key": "146066881"}
    ],
    [
      "146066882",
      {"key": "146066882"}
    ],
    [
      "146066883",
      {"key": "146066883"}
    ],
    [
      "146066884",
      {"key": "146066884"}
    ],
    [
      "146066885",
      {"key": "146066885"}
    ],
    [
      "146066886",
      {"key": "146066886"}
    ],
    [
      "146066887",
      {"key": "146066887"}
    ],
    [
      "146066888",
      {"key": "146066888"}
    ],
    [
      "146066889",
      {"key": "146066889"}
    ],
    [
      "146066890",
      {"key": "146066890"}
    ],
    [
      "146066891",
      {"key": "146066891"}
    ],
    [
      "146066892",
      {"key": "146066892"}
    ],
    [
      "146066893",
      {"key": "146066893"}
    ],
    [
      "146066894",
      {"key": "146066894"}
    ],
    [
      "146066895",
      {"key": "146066895"}
    ],
    [
      "146066897",
      {"key": "146066897"}
    ],
    [
      "146066899",
      {"key": "146066899"}
    ],
    [
      "146066901",
      {"key": "146066901"}
    ],
    [
      "146066903",
      {"key": "146066903"}
    ],
    [
      "146066905",
      {"key": "146066905"}
    ],
    [
      "146066907",
      {"key": "146066907"}
    ],
    [
      "146066909",
      {"key": "146066909"}
    ],
    [
      "146066912",
      {"key": "146066912"}
    ],
    [
      "146066914",
      {"key": "146066914"}
    ],
    [
      "146066916",
      {"key": "146066916"}
    ],
    [
      "146066918",
      {"key": "146066918"}
    ],
    [
      "146066920",
      {"key": "146066920"}
    ],
    [
      "146066922",
      {"key": "146066922"}
    ],
    [
      "146066924",
      {"key": "146066924"}
    ],
    [
      "146066926",
      {"key": "146066926"}
    ],
    [
      "146066928",
      {"key": "146066928"}
    ],
    [
      "146066931",
      {"key": "146066931"}
    ]
  ],
  "uri": "/general-conference/2021/04/46wakolo",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Wakolo testifica del amor de Dios y describe la forma en que Él muestra ese amor a Sus hijos.",
          "title": "Dios ama a Sus hijos"
        },
        "pageSocial": {
          "description": "El élder Wakolo testifica del amor de Dios y describe la forma en que Él muestra ese amor a Sus hijos.",
          "title": "Dios ama a Sus hijos"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246620263001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246620263001\" data-video-title=\"Dios ama a Sus hijos\" data-video-description=\"El élder Wakolo testifica del amor de Dios y describe la forma en que Él muestra ese amor a Sus hijos.\" data-video-id=\"6246620263001\" data-ip=\"Download and Streaming\" data-duration=\"520000\" data-assetid=\"4A16DCBFF781A7873A0807823DC7AAF9928D97D6\" data-ref-id=\"4A16DCBFF781A7873A0807823DC7AAF9928D97D6\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246620263001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-4060-taniela-b-wakolo-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"59215800\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-4060-taniela-b-wakolo-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"88604184\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-4060-taniela-b-wakolo-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"207519825\"><\/video><h1 data-aid=\"146066876\" id=\"title1\">Dios ama a Sus hijos<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146066877\" id=\"author1\">Por el élder Taniela&nbsp;B. Wakolo<\/p>\n<p class=\"author-role\" data-aid=\"146066878\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146066879\" id=\"kicker1\">Me gustaría compartir tres maneras específicas en que nuestro Padre Celestial manifiesta Su amor por nosotros, Sus hijos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146066880\" id=\"p1\">Hermanos y hermanas, me regocijo con ustedes en el evangelio de Jesucristo. Traigo conmigo el amor de los resilientes miembros de las Filipinas y en su nombre les digo: <i>¡Mabuhay!<\/i><\/p>\n<p data-aid=\"146066881\" id=\"p2\">En esta mañana de Pascua de Resurrección, testifico del Cristo Viviente, que se levantó de los muertos y cuyo amor por nosotros y por el Padre Celestial es puro y eterno. Hoy deseo centrarme en el amor del Padre Celestial y de Jesucristo por todos, el cual se manifiesta por medio de la expiación de Jesucristo. “Porque de tal manera amó Dios al mundo que ha dado a su Hijo Unigénito” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.16?lang=spa#p16\">Juan 3:16<\/a>).<\/p>\n<p data-aid=\"146066882\" id=\"p3\">Cuando el ángel preguntó al profeta Nefi en cuanto al conocimiento de Dios, Nefi respondió con sencillez: “…&nbsp;Sé que ama a Sus hijos” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/11.16-17?lang=spa#p16\">1&nbsp;Nefi 11:16–17<\/a>).<\/p>\n<p data-aid=\"146066883\" id=\"p4\">Un versículo del Libro de Mormón: Otro Testamento de Jesucristo describe magistralmente el amor perfecto del Salvador: “Y el mundo, a causa de su iniquidad, lo juzgará como cosa de ningún valor&nbsp;[…]; lo azotan&nbsp;[…], lo hieren&nbsp;[…], escupen sobre él, y él lo soporta, por motivo de su amorosa bondad y su longanimidad para con los hijos de los hombres” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/19.9?lang=spa#p9\">1&nbsp;Nefi 19:9<\/a>). El amor universal del Salvador es la fuerza que motiva todo lo que Él hace. Sabemos que es el mismo amor que nuestro Padre Celestial siente por nosotros, porque el Salvador enseñó con humildad que Él y el Padre son “uno” (véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/10.30?lang=spa#p30\">Juan 10:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/17.20-23?lang=spa#p20\">17:20–23<\/a>).<\/p>\n<p data-aid=\"146066884\" id=\"p5\">Entonces, ¿de qué manera retribuimos Su amor universal y cómo mostramos gratitud por ello? El Salvador nos lo enseñó con esta invitación sencilla, pero completa: “Si me amáis, guardad mis mandamientos” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.15?lang=spa#p15\">Juan 14:15<\/a>).<\/p>\n<p data-aid=\"146066885\" id=\"p6\">El presidente Dallin&nbsp;H. Oaks enseñó: “El amor universal y perfecto de Dios se manifiesta en todas las bendiciones de Su plan del Evangelio, incluso en el hecho de que Sus más ricas bendiciones están reservadas para los que obedezcan Sus leyes”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"146066886\" id=\"p7\">Me gustaría compartir tres maneras específicas en que nuestro Padre Celestial manifiesta Su amor por nosotros, Sus hijos.<\/p>\n<section>\n<header>\n<h2 data-aid=\"146066887\" id=\"title2\">Primero, las relaciones con Dios y con nuestra familia manifiestan Su amor<\/h2>\n<\/header>\n<p data-aid=\"146066888\" id=\"p8\">Las relaciones más valiosas que tenemos son con el Padre y el Hijo; y con nuestras propias familias, porque lo que nos une a ellos es eterno. El gran plan de felicidad es una maravillosa manifestación del amor de Dios por nosotros. Teniendo la vista fija en el plan de Dios, elegimos voluntariamente excavar en nuestra alma para eliminar las impurezas que sustentan nuestros deseos egoístas y reemplazarlas con los cimientos sobre los cuales se edifican las relaciones eternas. A esto se le puede llamar, en cierto modo, “una excavación espiritual”. Para realizar nuestra excavación espiritual, primero debemos buscar e invocar a Dios (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/jer/29.12,13?lang=spa#p12\">Jeremías 29:12–13<\/a>).<\/p>\n<p data-aid=\"146066889\" id=\"p9\">El buscar e invocar a Dios dará comienzo al proceso y abrirá espacio para que edifiquemos y fortalezcamos nuestras relaciones eternas. Nos ampliará la visión espiritual y nos ayudará a centrarnos en cambiar lo que podemos controlar, en lugar de centrarnos en los temores de lo que está fuera de nuestro control. Estudiar la vida y el ministerio de nuestro Salvador, Jesucristo, nos facultará para ver esas otras preocupaciones desde una perspectiva eterna.<\/p>\n<p data-aid=\"146066890\" id=\"p10\">A veces, las distracciones pueden impedir que experimentemos el amor de Dios en nuestras relaciones y actividades familiares. A una madre, que sentía que los dispositivos electrónicos estaban afectando enormemente sus relaciones familiares, se le ocurrió una solución: a la hora que están juntos para comer y en otras ocasiones familiares, ella exclama: “Los teléfonos lejos de la mesa; es hora de conversaciones cara a cara”. Ella dice que esta es la nueva normalidad de la familia y que el tener esos momentos, en los que realmente están cara a cara, fortalece su relación como familia. Ahora ellos llevan a cabo análisis de calidad de <cite>Ven, sígueme<\/cite> en familia.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146066891\" id=\"title3\">Segundo, Él manifiesta Su amor por Sus hijos al llamar a profetas<\/h2>\n<\/header>\n<p data-aid=\"146066892\" id=\"p11\">Actualmente, el mundo está sumergido en una “guerra de palabras y tumulto de opiniones” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.10?lang=spa#p10\">José Smith—Historia 1:10<\/a>). Pablo nos recuerda que “tantas clases de [voces] hay quizá en el mundo” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/14.10?lang=spa#p10\">1&nbsp;Corintios 14:10<\/a> en inglés). ¿Cuál de todas esas voces se eleva claramente por encima de las polémicas? Es la voz de los profetas, videntes y reveladores de Dios.<\/p>\n<p data-aid=\"146066893\" id=\"p12\">Recuerdo vívidamente que en 2018 me sometí a una operación quirúrgica, y al volver al trabajo, me hallaba en el estacionamiento de las Oficinas Generales de la Iglesia. De repente, escuché la voz del presidente Russell&nbsp;M. Nelson, que me llamaba: “Taniela, Taniela”. Corrí a su encuentro y él me preguntó cómo estaba.<\/p>\n<p data-aid=\"146066894\" id=\"p22\">Le dije: “Me estoy recuperando bien, presidente Nelson”.<\/p>\n<p data-aid=\"146066895\" id=\"p23\">Él me dio un consejo y un abrazo. En verdad, sentí el ministerio personal de un profeta hacia “una” persona.<\/p>\n<p data-aid=\"146066897\" id=\"p24\">El presidente Nelson ha viajado a muchas naciones de la tierra, pero en mi mente, él no está ministrando simplemente a multitudes, sino que él ministra a multitudes de “unos”. Y al hacerlo de este modo, está compartiendo el amor que Dios siente por todos Sus hijos.<\/p>\n<p data-aid=\"146066899\" id=\"p13\">Hace poco, las palabras del presidente Nelson fueron una fuente de fortaleza e inspiración para las personas de las Filipinas. Al igual que en todos los demás países del mundo, en las Filipinas se vieron muy afectados durante 2020 por la pandemia del COVID-19 y, además, por erupciones volcánicas, terremotos, potentes tifones e inundaciones devastadoras.<\/p>\n<p data-aid=\"146066901\" id=\"p14\">Pero las palabras del profeta fueron como una columna de luz, que disipa nubarrones tenebrosos de temor, soledad y desesperación. Esas palabras incluyeron un llamado a una jornada mundial de ayuno y oración, y un consejo de seguir adelante, pese a la pandemia. Él nos invitó a convertir nuestros hogares en santuarios de fe personales. Hizo un llamado para que todos los Santos de los Últimos Días de todas partes respetemos a todos los hijos de Dios y permitamos que Dios prevalezca en nuestra vida<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"146066903\" id=\"p15\">Fue también muy conmovedor el reciente video del testimonio del presidente Nelson sobre el poder de la gratitud, y su oración final resonó por todas las Filipinas<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. En la provincia de Leyte se mostró ese video en un evento interreligioso y se mencionó también en la homilía de un sacerdote. Al igual que el mundo entero, las Filipinas son muy bendecidas por poder sentir el amor de Dios a través de las palabras de Su profeta elegido.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146066905\" id=\"title4\">Tercero, la disciplina puede ser una manifestación del amor de Dios por Sus hijos<\/h2>\n<\/header>\n<p data-aid=\"146066907\" id=\"p16\">En ocasiones, Dios manifiesta Su amor al disciplinarnos. Es una manera de recordarnos que Él nos ama y que sabe quiénes somos. Su bendición prometida de paz está al alcance de todos los que andan con valentía por la senda de los convenios y están dispuestos a recibir corrección.<\/p>\n<p data-aid=\"146066909\" id=\"p17\">Cuando reconocemos la disciplina y la aceptamos bien dispuestos, esta se convierte en una operación quirúrgica espiritual. Por cierto, ¿a quién le gusta una operación? Pero para aquellos que la necesitan y están dispuestos a recibirla, una operación puede salvarles la vida. El Señor disciplina a quienes ama. Así nos lo dicen las Escrituras (véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/12.5-11?lang=spa#p5\">Hebreos 12:5–11<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/12.3?lang=spa#p3\">Helamán 12:3<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.27?lang=spa#p27\">Doctrina y Convenios 1:27<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/95.1?lang=spa#p1\">95:1<\/a>). Esa disciplina, o cirugía espiritual, producirá cambios que son necesarios en nuestra vida. Nos daremos cuenta, hermanos y hermanas, que nos refina y purifica lo interior del vaso.<\/p>\n<p data-aid=\"146066912\" id=\"p18\">José Smith, el Profeta de la Restauración, fue disciplinado. Luego de perder las 116 páginas del manuscrito del Libro de Mormón, el Señor lo reprendió y le demostró amor al decirle: “…&nbsp;no debiste haber temido al hombre más que a Dios&nbsp;[…], sin embargo, tú debiste haber sido fiel&nbsp;[…]. He aquí, tú eres José, y se te escogió&nbsp;[…]; recuerda que Dios es misericordioso; arrepiéntete, pues” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/3.7-10?lang=spa#p7\">Doctrina y Convenios 3:7–10<\/a>).<\/p>\n<p data-aid=\"146066914\" id=\"p19\">En 2016, me encontraba sirviendo una misión en Little Rock, Arkansas, y un día le pedí al hermano Cava que le llevara un paquete a mi hermana mayor, que vivía en una isla de Fiyi. Su respuesta fue algo que no esperaba: “Presidente Wakolo”, gimió al decirlo, “su hermana falleció y fue enterrada hace diez días”. Sentí autocompasión, e incluso me sentí algo molesto, al ver que mi familia no se interesó en informarme.<\/p>\n<p data-aid=\"146066916\" id=\"p25\">Al día siguiente, mientras mi esposa estaba enseñando a los misioneros, penetró mi alma el siguiente pensamiento: “Taniela, todas estas experiencias son para tu bien y tu crecimiento. Has estado enseñando y compartiendo tu testimonio acerca de la expiación de Jesucristo; ahora vive de acuerdo con eso”. Se me hizo recordar que “bienaventurado es el hombre a quien Dios corrige; por tanto, no [deberíamos] menospreci[ar] la corrección del Todopoderoso” (<a class=\"scripture-ref\" href=\"/study/scriptures/ot/job/5.17?lang=spa#p17\">Job 5:17<\/a>). Eso fue una cirugía espiritual para mí, y de efectos inmediatos.<\/p>\n<p data-aid=\"146066918\" id=\"p20\">Justo mientras estaba meditando en esa experiencia, se me pidió que agregara mis reflexiones al análisis. Y entre otras cosas, compartí la lección que acababa de recibir: primero, que el Espíritu Santo me había disciplinado, y que me encantaba haber sido el único que lo había escuchado; segundo, que por causa del sacrificio y el rescate del Salvador, yo ya no iba a referirme a mis desafíos como pruebas y tribulaciones, sino que las llamaría mis experiencias de aprendizaje; y tercero, que gracias a Su vida perfecta y sin pecado, yo no iba a seguir refiriéndome a mis defectos y a mi carencia de aptitudes como debilidades, sino más bien como mis oportunidades de desarrollo. Esa experiencia me ayudó a saber que Dios nos disciplina porque Él nos ama.<\/p>\n<p data-aid=\"146066920\" id=\"p21\">En conclusión, nuestro Padre Eterno y Su Hijo, Jesucristo, nos demuestran Su amor al posibilitarnos tener relaciones eternas con Ellos y con los miembros de nuestras familias, al llamar a profetas modernos para enseñarnos y ministrarnos, y al disciplinarnos para ayudarnos a aprender y crecer. “Gracias sean dadas a Dios por el incomparable don de Su Hijo Divino”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>, nuestro Señor resucitado, aun el Cristo Viviente. En el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146066920",
        "id": "note4",
        "text": "<p data-aid=\"146066931\" id=\"note4_p1\">“<a class=\"cross-ref\" href=\"/study/scriptures/the-living-christ-the-testimony-of-the-apostles/the-living-christ-the-testimony-of-the-apostles?lang=spa\">El Cristo Viviente: El testimonio de los Apóstoles<\/a>”, LaIglesiadeJesucristo.org.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/the-living-christ-the-testimony-of-the-apostles/the-living-christ-the-testimony-of-the-apostles?lang=spa",
          "text": "El Cristo Viviente: El testimonio de los Apóstoles",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146066901",
        "id": "note2",
        "text": "<p data-aid=\"146066926\" id=\"note2_p1\">Véanse Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/37nelson?lang=spa\">Abrir los cielos para recibir ayuda<\/a>”, <cite>Liahona<\/cite>, mayo de 2020, págs. 72–74; “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/37nelson?lang=spa\">Acoger el futuro con fe<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, págs. 73–76; “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/46nelson?lang=spa\">Que Dios prevalezca<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, págs. 92–95.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/2020/04/37nelson?lang=spa",
            "text": "Abrir los cielos para recibir ayuda",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2020/10/37nelson?lang=spa",
            "text": "Acoger el futuro con fe",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2020/10/46nelson?lang=spa",
            "text": "Que Dios prevalezca",
            "type": "cross-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146066903",
        "id": "note3",
        "text": "<p data-aid=\"146066928\" id=\"note3_p1\">Véase “<a href=\"https://www.churchofjesuschrist.org/media/video/2020-11-1100-president-russell-m-nelson-on-the-healing-power-of-gratitude\">Presidente Russell M. Nelson: Una oración profética de gratitud, esperanza y sanación para el mundo<\/a>”, video, LaIglesiadeJesucristo.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.churchofjesuschrist.org/media/video/2020-11-1100-president-russell-m-nelson-on-the-healing-power-of-gratitude",
          "text": "Presidente Russell M. Nelson: Una oración profética de gratitud, esperanza y sanación para el mundo"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146066885",
        "id": "note1",
        "text": "<p data-aid=\"146066924\" id=\"note1_p1\">Véase Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/love-and-law?lang=spa\">El amor y la ley<\/a>”, <cite>Liahona<\/cite>, noviembre de 2009, pág.&nbsp;26.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/love-and-law?lang=spa",
          "text": "El amor y la ley",
          "type": "cross-ref"
        }]
      }
    }
  }
}