{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/51oaks",
      "data-aid": "146031406",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "107de6f4b4ec43629b5fc1fb19b36fc4",
      "data-aid-version": "3",
      "data-orig-id": "5156612706934ebf91595d34f3ce3895"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246625173001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5010-dallin-h-oaks-32k-spa.mp3"
    }],
    "title": "En defensa de nuestra divinamente inspirada constitución",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146031406",
      {"key": "146031406"}
    ],
    [
      "146068846",
      {"key": "146068846"}
    ],
    [
      "146068850",
      {"key": "146068850"}
    ],
    [
      "146068854",
      {"key": "146068854"}
    ],
    [
      "146068858",
      {"key": "146068858"}
    ],
    [
      "146068862",
      {"key": "146068862"}
    ],
    [
      "146068866",
      {"key": "146068866"}
    ],
    [
      "146068869",
      {"key": "146068869"}
    ],
    [
      "146068875",
      {"key": "146068875"}
    ],
    [
      "146068878",
      {"key": "146068878"}
    ],
    [
      "146068880",
      {"key": "146068880"}
    ],
    [
      "146068883",
      {"key": "146068883"}
    ],
    [
      "146068887",
      {"key": "146068887"}
    ],
    [
      "146068890",
      {"key": "146068890"}
    ],
    [
      "146068893",
      {"key": "146068893"}
    ],
    [
      "146068896",
      {"key": "146068896"}
    ],
    [
      "146068899",
      {"key": "146068899"}
    ],
    [
      "146068902",
      {"key": "146068902"}
    ],
    [
      "146068904",
      {"key": "146068904"}
    ],
    [
      "146068905",
      {"key": "146068905"}
    ],
    [
      "146068906",
      {"key": "146068906"}
    ],
    [
      "146068907",
      {"key": "146068907"}
    ],
    [
      "146068908",
      {"key": "146068908"}
    ],
    [
      "146068909",
      {"key": "146068909"}
    ],
    [
      "146068910",
      {"key": "146068910"}
    ],
    [
      "146068911",
      {"key": "146068911"}
    ],
    [
      "146068912",
      {"key": "146068912"}
    ],
    [
      "146068913",
      {"key": "146068913"}
    ],
    [
      "146068914",
      {"key": "146068914"}
    ],
    [
      "146068915",
      {"key": "146068915"}
    ],
    [
      "146068916",
      {"key": "146068916"}
    ],
    [
      "146068917",
      {"key": "146068917"}
    ],
    [
      "146068918",
      {"key": "146068918"}
    ],
    [
      "146068919",
      {"key": "146068919"}
    ],
    [
      "146068920",
      {"key": "146068920"}
    ],
    [
      "146068921",
      {"key": "146068921"}
    ],
    [
      "146068922",
      {"key": "146068922"}
    ],
    [
      "146068923",
      {"key": "146068923"}
    ],
    [
      "146068924",
      {"key": "146068924"}
    ],
    [
      "146068925",
      {"key": "146068925"}
    ],
    [
      "146068926",
      {"key": "146068926"}
    ],
    [
      "146068927",
      {"key": "146068927"}
    ],
    [
      "146068928",
      {"key": "146068928"}
    ]
  ],
  "uri": "/general-conference/2021/04/51oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Oaks describe los principios divinamente inspirados de la Constitución de los Estados Unidos. Él enseña como los Santos de los Últimos Días pueden defender estos principios.",
          "title": "En defensa de nuestra divinamente inspirada constitución"
        },
        "pageSocial": {
          "description": "El presidente Oaks describe los principios divinamente inspirados de la Constitución de los Estados Unidos. Él enseña como los Santos de los Últimos Días pueden defender estos principios.",
          "title": "En defensa de nuestra divinamente inspirada constitución"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246625173001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246625173001\" data-video-title=\"En defensa de nuestra divinamente inspirada constitución\" data-video-description=\"El presidente Oaks describe los principios divinamente inspirados de la Constitución de los Estados Unidos. Él enseña como los Santos de los Últimos Días pueden defender estos principios.\" data-video-id=\"6246625173001\" data-ip=\"Download and Streaming\" data-duration=\"950000\" data-assetid=\"1FEE292A718B5C3907B094659E5203F2ECF21DCC\" data-ref-id=\"1FEE292A718B5C3907B094659E5203F2ECF21DCC\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246625173001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5010-dallin-h-oaks-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"107005741\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5010-dallin-h-oaks-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"142816776\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5010-dallin-h-oaks-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"322407951\"><\/video><h1 data-aid=\"146068846\" id=\"title1\">En defensa de nuestra divinamente inspirada constitución<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146068850\" id=\"author1\">Por el presidente Dallin&nbsp;H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"146068854\" id=\"author2\">Primer Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146068858\" id=\"kicker1\">Nuestra creencia en la inspiración divina otorga a los Santos de los Últimos Días una responsabilidad única de sostener y defender la Constitución de los Estados Unidos y los principios del constitucionalismo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146068862\" id=\"p1\">En estos momentos difíciles, he sentido la necesidad de hablar de la inspirada Constitución de los Estados Unidos. Esta constitución es de especial importancia para nuestros miembros en los Estados Unidos, pero también forma parte de un legado común de las constituciones de todo el mundo.<\/p>\n<section>\n<header>\n<h2 data-aid=\"146068866\" id=\"title2\">I.<\/h2>\n<\/header>\n<p data-aid=\"146068869\" id=\"p2\">Una constitución es el fundamento del gobierno. En ella se establecen la estructura y los límites para el ejercicio de los poderes del gobierno. La Constitución de los Estados Unidos es la más antigua de las constituciones escritas que todavía sigue en vigencia hoy en día. Aunque originalmente la adoptó solo un pequeño número de colonias, pronto se convirtió en un modelo mundial. En la actualidad, todas las naciones, excepto tres, han adoptado constituciones escritas<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"146068875\" id=\"p3\">En estas observaciones no hablo en nombre de ningún partido político u otro grupo. Hablo en nombre de la Constitución de los Estados Unidos, que he estudiado durante más de sesenta años. Hablo basándome en mi experiencia como asistente del presidente de la Corte Suprema de los Estados Unidos. Hablo basándome en mis quince años como profesor de derecho y mis tres años y medio como juez de la Corte Suprema de Utah. Lo más importante, hablo basándome en mis treinta y siete años como Apóstol de Jesucristo, responsable de estudiar el significado de la divinamente inspirada Constitución de los Estados Unidos a la obra de Su Iglesia restaurada.<\/p>\n<p data-aid=\"146068878\" id=\"p4\">La Constitución de los Estados Unidos es singular porque Dios reveló que la “[estableció…]” “para los derechos y la protección de toda carne” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.77?lang=spa#p77\">Doctrina y Convenios 101:77<\/a>; véase también el <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.80?lang=spa#p80\">versículo 80<\/a>). Es por eso que esta constitución es de especial interés para La Iglesia de Jesucristo de los Santos de los Últimos Días en todo el mundo. Si sus principios han de aplicarse en otras naciones del mundo o cómo ha de hacerse, es algo que ellos deben decidir.<\/p>\n<p data-aid=\"146068880\" id=\"p5\">¿Cuál fue el propósito de Dios al establecer la Constitución de los Estados Unidos? Lo vemos en la doctrina del albedrío moral. Durante la primera década de la Iglesia restaurada, sus miembros en la frontera occidental sufrían persecución privada y pública. En parte, se debió a su oposición a la esclavitud que, en ese entonces existía en los Estados Unidos. En esas circunstancias, Dios reveló por medio del profeta José Smith verdades eternas en cuanto a Su doctrina.<\/p>\n<p data-aid=\"146068883\" id=\"p6\">Dios ha dado a sus hijos albedrío moral: el poder de decidir y actuar. La condición más deseable para el ejercicio de ese albedrío es la máxima libertad para que hombres y mujeres actúen de acuerdo con sus elecciones personales. Entonces, en la revelación se explica que “todo hombre responda por sus propios pecados en el día del juicio” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.78?lang=spa#p78\">Doctrina y Convenios 101:78<\/a>). “Por tanto”, reveló el Señor, “no es justo que un hombre sea esclavo de otro” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.79?lang=spa#p79\">Doctrina y Convenios 101:79<\/a>). Obviamente, eso significa que la esclavitud está mal y, según el mismo principio, está mal que los ciudadanos no tengan voz en la elección de sus gobernantes o en la elaboración de sus leyes.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146068887\" id=\"title3\">II.<\/h2>\n<\/header>\n<p data-aid=\"146068890\" id=\"p7\">Nuestra creencia de que la Constitución de los Estados Unidos fue divinamente inspirada no significa que la revelación divina dictara cada palabra y frase, como por ejemplo las disposiciones que establecen el número de representantes de cada estado o la edad mínima de cada uno<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. La Constitución no era “un documento plenamente desarrollado”, indicó el presidente J.&nbsp;Reuben Clark. “Al contrario”, explicó, “creemos que debe crecer y desarrollarse para satisfacer las necesidades cambiantes de un mundo que avanza”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. Por ejemplo, <em>enmiendas<\/em> inspiradas abolieron la esclavitud y dieron a las mujeres el derecho al voto. Sin embargo, no vemos inspiración en cada decisión de la Corte Suprema al interpretar la Constitución.<\/p>\n<p data-aid=\"146068893\" id=\"p8\">Creo que la Constitución de los Estados Unidos contiene al menos cinco principios divinamente inspirados<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"146068896\" id=\"p9\">El primero es el principio de que la fuente del poder gubernamental es el pueblo. En una época en la que se suponía universalmente que el poder soberano provenía del derecho divino de los reyes o del poder militar, fue algo revolucionario atribuir el poder soberano al pueblo. Los filósofos lo habían defendido, pero la Constitución de Estados Unidos fue la primera en aplicarlo. El poder soberano del pueblo <em>no<\/em> significa que los populachos u otros grupos de personas puedan intervenir para intimidar o forzar la acción del gobierno. La Constitución estableció una república democrática constitucional, en la que el pueblo ejerce su poder por medio de sus representantes elegidos.<\/p>\n<p data-aid=\"146068899\" id=\"p10\">Un segundo principio inspirado es la división del poder delegado entre la nación y sus estados subsidiarios. En nuestro sistema federal, este principio sin precedentes a veces se ha visto alterado por enmiendas inspiradas, como las que abolían la esclavitud y ampliaban el derecho de voto a las mujeres, mencionados anteriormente. De manera significativa, la Constitución de los Estados Unidos limita el gobierno nacional al ejercicio de los poderes concedidos expresa o implícitamente, y reserva todos los demás poderes gubernamentales “a los Estados respectivamente, o al pueblo”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"146068902\" id=\"p11\">Otro principio inspirado es la separación de poderes. Algo más de un siglo antes de nuestra Convención Constitucional de 1787, el Parlamento inglés promovió la división de la autoridad legislativa y ejecutiva al retirar ciertos poderes al rey. La inspiración de la Convención Americana fue delegar poderes ejecutivos, legislativos y judiciales <em>independientes<\/em> para que estas tres ramas pudieran ejercer controles entre sí.<\/p>\n<p data-aid=\"146068904\" id=\"p12\">Un cuarto principio inspirado se encuentra en el conjunto de garantías vitales de los derechos individuales y los límites específicos a la autoridad del gobierno en la Carta de Derechos, adoptada por enmienda solo tres años después de que la Constitución entrara en vigor. Una Carta de Derechos no era una novedad. En este caso, la inspiración se encontraba en la aplicación práctica de los principios promovidos en Inglaterra, empezando por la Carta Magna. Los redactores de la Constitución estaban familiarizados con ellos porque algunas de las cartas coloniales incluían tales garantías.<\/p>\n<p data-aid=\"146068905\" id=\"p13\">Sin una Carta de Derechos, Estados Unidos no podría haber sido la nación anfitriona para la restauración del Evangelio, que comenzó apenas tres décadas después. Hubo inspiración divina en la disposición original de que no debería haber requisitos religiosos para los cargos públicos<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>, pero la adición de las garantías de libertad religiosa y anticonfesionalidad en la Primera Enmienda fue crucial. Asimismo, vemos la inspiración divina en las libertades de expresión y de prensa de la Primera Enmienda y en las protecciones personales en otras enmiendas, como la de los procesos penales.<\/p>\n<img id=\"img1\" src=\"https://assets.ldscdn.org/8d/c3/8dc38d772814d3919d980d23f1f2d0519f478156/constitution_gavel.png\" data-img-id=\"afde359443404f8d5088d0c23032921b0d411d21\" srcset=\"https://assets.ldscdn.org/b4/b4/b4b4d95ac3776cfa890e4f71ffb6f4ad120fb6fb/constitution_gavel.png 60w,https://assets.ldscdn.org/cb/1d/cb1db2e78632355a75056e4e9ae5a0a8bbade8b7/constitution_gavel.png 100w,https://assets.ldscdn.org/37/82/3782497064107c651d46dfe4638d980eb8b05e2a/constitution_gavel.png 200w,https://assets.ldscdn.org/a6/51/a6516f972bf818ba20ea76c2798f9ea08b6f27e7/constitution_gavel.png 250w,https://assets.ldscdn.org/f5/57/f5572b3aec32bb095de08066257bcaca17f5c541/constitution_gavel.png 320w,https://assets.ldscdn.org/8d/c3/8dc38d772814d3919d980d23f1f2d0519f478156/constitution_gavel.png 500w,https://assets.ldscdn.org/0a/55/0a55db6e2c1986dd999fc305ea3a7a0df411c8ef/constitution_gavel.png 640w\" data-assetid=\"afde359443404f8d5088d0c23032921b0d411d21\" data-missing-asset=\"false\">\n<p data-aid=\"146068906\" id=\"p14\">En quinto y último lugar, veo la inspiración divina en el propósito vital de toda la Constitución. Hemos de ser gobernados por la <em>ley<\/em> y no por las <em>personas<\/em>, y nuestra lealtad se debe a <em>la Constitución<\/em> y a sus principios y procesos, no a ningún <em>titular de un cargo<\/em>. De esta manera, todas las personas son iguales ante la ley. Estos principios obstaculizan las ambiciones autocráticas que han corrompido la democracia en algunos países. También significan que ninguno de los tres poderes del estado debe predominar sobre los demás o impedir que los otros desempeñen sus funciones constitucionales propias para controlarse mutuamente.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146068907\" id=\"title4\">III.<\/h2>\n<\/header>\n<p data-aid=\"146068908\" id=\"p15\">A pesar de los principios divinamente inspirados de la Constitución de los Estados Unidos, cuando los ejercen seres mortales imperfectos, no siempre se han logrado sus efectos deseados. El gobierno federal ha arrebatado a los estados importantes materias legislativas, tales como algunas leyes que regulan las relaciones familiares. La garantía de la Primera Enmienda respecto a la libertad de expresión a veces se ha diluido por la supresión del diálogo que no se considera popular. El principio de la separación de poderes siempre se ha visto presionado por los altibajos de una rama del gobierno que ejerce o inhibe los poderes delegados a otra.<\/p>\n<p data-aid=\"146068909\" id=\"p16\">Hay otras amenazas que menoscaban los principios inspirados de la Constitución de los Estados Unidos. La importancia de la Constitución se ve mermada por los intentos de basar su origen en las tendencias sociales actuales, en lugar de basarlo en la libertad y el autogobierno. La autoridad de la Constitución es minimizada cuando candidatos o funcionarios ignoran sus principios. La dignidad y la fuerza de la Constitución se ven reducidas por quienes se refieren a ella como una prueba de lealtad o un reclamo político, en lugar de su noble estatus como fuente de autorización y límites para la autoridad gubernamental.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146068910\" id=\"title5\">IV.<\/h2>\n<\/header>\n<p data-aid=\"146068911\" id=\"p17\">Nuestra creencia en la inspiración divina otorga a los Santos de los Últimos Días una responsabilidad única de sostener y defender la Constitución de los Estados Unidos y los principios del constitucionalismo dondequiera que vivamos. Debemos confiar en el Señor y ser positivos respecto al futuro de esta nación.<\/p>\n<p data-aid=\"146068912\" id=\"p24\">“¿Qué más deben hacer los fieles Santos de los Últimos Días? Debemos orar para que el Señor guíe y bendiga a todas las naciones y a sus líderes. Esto es parte de nuestro artículo de fe. Desde luego, estar sujetos a los presidentes o gobernantes<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> no supone ningún obstáculo para que nos opongamos a las leyes o políticas individuales. Esto requiere que ejerzamos nuestra influencia de forma civilizada y pacífica, dentro del marco de nuestras constituciones y leyes pertinentes. En las cuestiones controvertidas, debemos tratar de moderar y unificar.<\/p>\n<p data-aid=\"146068913\" id=\"p18\">Existen otros deberes que forman parte de la defensa de la Constitución inspirada. Debemos aprender y abogar por los <em>principios<\/em> inspirados de la Constitución. Debemos buscar y apoyar a personas sabias y buenas que apoyen esos principios en sus actos públicos<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. Debemos ser ciudadanos informados y activos a la hora de hacer sentir nuestra influencia en los asuntos cívicos.<\/p>\n<p data-aid=\"146068914\" id=\"p19\">En los Estados Unidos y en otras democracias, la influencia política se ejerce al postularse a cargos públicos (lo cual fomentamos), al votar, al apoyar económicamente, al afiliarse y servir en partidos políticos, y al estar en continua comunicación con funcionarios, partidos y candidatos. Para funcionar bien, una democracia necesita todo esto, pero un ciudadano diligente no tiene por qué aportarlo todo.<\/p>\n<p data-aid=\"146068915\" id=\"p20\">Hay muchas cuestiones políticas, y no existe partido, plataforma ni candidato que pueda satisfacer todas las preferencias personales. En consecuencia, cada ciudadano debe decidir qué cuestiones son más importantes para él o para ella en cada momento particular. Luego, los miembros deben buscar inspiración sobre cómo ejercer su influencia de acuerdo con sus prioridades individuales. Este proceso no será fácil, podría suponer cambiar el apoyo que se da al partido o a los varios candidatos, incluso de una elección a otra.<\/p>\n<p data-aid=\"146068916\" id=\"p21\">Tales acciones independientes a veces requerirá que los votantes apoyen a candidatos, partidos políticos o plataformas cuyas demás posturas no pueden aceptar<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Esta es una de las razones por las que instamos a nuestros miembros a abstenerse de juzgar a los demás en cuestiones políticas. Nunca debemos afirmar que un fiel Santo de los Últimos Días no pueda pertenecer a un partido en particular o votar por un candidato determinado. Enseñamos principios correctos y permitimos que nuestros miembros elijan cómo dar prioridad y aplicar esos principios en las cuestiones que se presentan de vez en cuando. También insistimos, y pedimos a nuestros líderes locales que insistan, en que las opciones y afiliaciones políticas no sean objeto de enseñanza ni de defensa en ninguna de nuestras reuniones de la Iglesia.<\/p>\n<p data-aid=\"146068917\" id=\"p22\">La&nbsp;Iglesia de Jesucristo de los Santos de los Últimos Días, por supuesto, ejercerá su derecho a respaldar u oponerse a propuestas legislativas específicas que creemos tendrán un impacto en el libre ejercicio de la religión o en los intereses esenciales de las organizaciones de la Iglesia.<\/p>\n<p data-aid=\"146068918\" id=\"p23\">Doy testimonio de la Constitución de los Estados Unidos, divinamente inspirada, y ruego que quienes reconocemos al Ser Divino que la inspiró siempre sostengamos y defendamos sus grandes principios. En el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146068893",
        "id": "note4",
        "text": "<p data-aid=\"146068923\" id=\"note4_p1\">Estos cinco son similares, pero no idénticos a los sugeridos en J.&nbsp;Reuben Clark Jr., <cite>Stand Fast by Our Constitution<\/cite>, 1973, pág.&nbsp;7, Ezra Taft Benson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1987/10/our-divine-constitution.html\">Our Divine Constitution<\/span>”, <cite>Ensign<\/cite>, noviembre de 1987, págs.&nbsp;4-7; y Ezra Taft Benson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1987/09/the-constitution-a-glorious-standard.html\">The Constitution-A Glorious Standard<\/span>”, <cite>Ensign<\/cite>, septiembre de 1987, págs.&nbsp;6-11. Véase, por lo general, Noel&nbsp;B. Reynolds, “The Doctrine of an Inspired Constitution”, en <cite>By the Hands of Wise Men<\/cite>, págs. 1–28.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "146068899",
        "id": "note5",
        "text": "<p data-aid=\"146068924\" id=\"note5_p1\">Constitución de los Estados Unidos, enmienda 10.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146068890",
        "id": "note2",
        "text": "<p data-aid=\"146068921\" id=\"note2_p1\">Véase Constitución de los Estados Unidos, artículo 1, sección 2.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146068890",
        "id": "note3",
        "text": "<p data-aid=\"146068922\" id=\"note3_p1\">J.&nbsp;Reuben Clark Jr., “Constitutional Government: Our Birthright Threatened”, <cite>Vital Speeches of the Day<\/cite>, 1.º de enero de 1939, citado por Martin B. Hickman, “J.&nbsp;Reuben Clark, Jr.: The Constitution and the Great Fundamentals”, en Ray&nbsp;C. Hillam, edición, <cite>By the Hands of Wise Men: Essays on the U.S. Constitution<\/cite>, 1979, pág. 53. Brigham Young sostenía un punto de vista similar sobre el desarrollo de la Constitución, enseñando que los autores “sentaron las bases, y correspondía a las generaciones posteriores levantar la superestructura sobre ellas” (<cite>Discourses of Brigham Young<\/cite>, selecciones de John&nbsp;A. Widtsoe, [1954], pág.&nbsp;359.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "146068913",
        "id": "note8",
        "text": "<p data-aid=\"146068927\" id=\"note8_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/98.10?lang=spa#p10\">Doctrina y Convenios&nbsp;98:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/98.10?lang=spa#p10",
          "text": "Doctrina y Convenios 98:10",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "146068916",
        "id": "note9",
        "text": "<p data-aid=\"146068928\" id=\"note9_p1\">Véase David&nbsp;B. Magleby, “The Necessity of Political Parties and the Importance of Compromise”, <cite>BYU Studies<\/cite>, tomo LIV, nro.&nbsp;4, 2015, págs.&nbsp;7-23.<\/p>"
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "146068905",
        "id": "note6",
        "text": "<p data-aid=\"146068925\" id=\"note6_p1\">Véase Constitución de los Estados Unidos, artículo 6.<\/p>"
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "146068912",
        "id": "note7",
        "text": "<p data-aid=\"146068926\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.12?lang=spa#p12\">Artículos de Fe 1:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.12?lang=spa#p12",
          "text": "Artículos de Fe 1:12",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146068869",
        "id": "note1",
        "text": "<p data-aid=\"146068920\" id=\"note1_p1\">Véase Mark Tushnet, “Constitution”, en Michel Rosenfeld and András Sajó, editores de <cite>The Oxford Handbook of Comparative Constitutional Law<\/cite>, 2012, pág. 222. Los tres países con constituciones codificadas no escritas son el Reino Unido, Nueva Zelanda e Israel. Cada uno de ellos tiene una fuerte tradición de constitucionalismo, aunque las disposiciones rectoras no se hallan recogidas en un solo documento.<\/p>"
      }
    }
  }
}