{
  "tableOfContentsUri": "/general-conference/2021/04",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/04/56bednar",
      "data-aid": "146031410",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetid": "48406dfa1aed4934a067364e7be42183",
      "data-aid-version": "3",
      "data-orig-id": "1c1b4b006bfe4742836d6941aab34c0e"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246633575001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5060-david-a-bednar-32k-spa.mp3"
    }],
    "title": "“Los principios de Mi evangelio”",
    "contentType": "text/html"
  },
  "pids": [
    [
      "146031410",
      {"key": "146031410"}
    ],
    [
      "146069828",
      {"key": "146069828"}
    ],
    [
      "146069829",
      {"key": "146069829"}
    ],
    [
      "146069831",
      {"key": "146069831"}
    ],
    [
      "146069833",
      {"key": "146069833"}
    ],
    [
      "146069835",
      {"key": "146069835"}
    ],
    [
      "146069837",
      {"key": "146069837"}
    ],
    [
      "146069838",
      {"key": "146069838"}
    ],
    [
      "146069839",
      {"key": "146069839"}
    ],
    [
      "146069840",
      {"key": "146069840"}
    ],
    [
      "146069842",
      {"key": "146069842"}
    ],
    [
      "146069845",
      {"key": "146069845"}
    ],
    [
      "146069847",
      {"key": "146069847"}
    ],
    [
      "146069849",
      {"key": "146069849"}
    ],
    [
      "146069851",
      {"key": "146069851"}
    ],
    [
      "146069854",
      {"key": "146069854"}
    ],
    [
      "146069855",
      {"key": "146069855"}
    ],
    [
      "146069858",
      {"key": "146069858"}
    ],
    [
      "146069860",
      {"key": "146069860"}
    ],
    [
      "146069862",
      {"key": "146069862"}
    ],
    [
      "146069864",
      {"key": "146069864"}
    ],
    [
      "146069866",
      {"key": "146069866"}
    ],
    [
      "146069868",
      {"key": "146069868"}
    ],
    [
      "146069870",
      {"key": "146069870"}
    ],
    [
      "146069872",
      {"key": "146069872"}
    ],
    [
      "146069874",
      {"key": "146069874"}
    ],
    [
      "146069875",
      {"key": "146069875"}
    ],
    [
      "146069877",
      {"key": "146069877"}
    ],
    [
      "146069880",
      {"key": "146069880"}
    ],
    [
      "146069883",
      {"key": "146069883"}
    ],
    [
      "146069885",
      {"key": "146069885"}
    ],
    [
      "146069888",
      {"key": "146069888"}
    ],
    [
      "146069891",
      {"key": "146069891"}
    ],
    [
      "146069894",
      {"key": "146069894"}
    ],
    [
      "146069897",
      {"key": "146069897"}
    ],
    [
      "146069900",
      {"key": "146069900"}
    ],
    [
      "146069903",
      {"key": "146069903"}
    ],
    [
      "146069906",
      {"key": "146069906"}
    ],
    [
      "146069909",
      {"key": "146069909"}
    ],
    [
      "146069911",
      {"key": "146069911"}
    ],
    [
      "146069913",
      {"key": "146069913"}
    ],
    [
      "146069915",
      {"key": "146069915"}
    ],
    [
      "146069917",
      {"key": "146069917"}
    ],
    [
      "146069919",
      {"key": "146069919"}
    ],
    [
      "146069921",
      {"key": "146069921"}
    ],
    [
      "146069923",
      {"key": "146069923"}
    ],
    [
      "146069925",
      {"key": "146069925"}
    ],
    [
      "146069927",
      {"key": "146069927"}
    ],
    [
      "146069929",
      {"key": "146069929"}
    ],
    [
      "146069931",
      {"key": "146069931"}
    ],
    [
      "146069934",
      {"key": "146069934"}
    ],
    [
      "146069937",
      {"key": "146069937"}
    ],
    [
      "146069940",
      {"key": "146069940"}
    ],
    [
      "146069944",
      {"key": "146069944"}
    ],
    [
      "146069947",
      {"key": "146069947"}
    ],
    [
      "146069950",
      {"key": "146069950"}
    ],
    [
      "146069953",
      {"key": "146069953"}
    ],
    [
      "146069956",
      {"key": "146069956"}
    ],
    [
      "146069959",
      {"key": "146069959"}
    ],
    [
      "146069961",
      {"key": "146069961"}
    ],
    [
      "146069964",
      {"key": "146069964"}
    ],
    [
      "146069967",
      {"key": "146069967"}
    ],
    [
      "146069970",
      {"key": "146069970"}
    ],
    [
      "146069972",
      {"key": "146069972"}
    ],
    [
      "146069975",
      {"key": "146069975"}
    ],
    [
      "146069978",
      {"key": "146069978"}
    ]
  ],
  "uri": "/general-conference/2021/04/56bednar",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Bednar enseña que los principios correctos del Evangelio nos ayudan a tomar decisiones sabias y a permanecer en la senda de los convenios.",
          "title": "“Los principios de Mi evangelio”"
        },
        "pageSocial": {
          "description": "El élder Bednar enseña que los principios correctos del Evangelio nos ayudan a tomar decisiones sabias y a permanecer en la senda de los convenios.",
          "title": "“Los principios de Mi evangelio”"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6246633575001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6246633575001\" data-video-title=\"“Los principios de Mi Evangelio”\" data-video-description=\"El élder Bednar enseña que los principios correctos del Evangelio nos ayudan a tomar decisiones sabias y a permanecer en la senda de los convenios.\" data-video-id=\"6246633575001\" data-ip=\"Download and Streaming\" data-duration=\"900000\" data-assetid=\"2AAC6CE3489A47ED1B2F3F4102859B3CA24533B8\" data-ref-id=\"2AAC6CE3489A47ED1B2F3F4102859B3CA24533B8\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6246633575001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5060-david-a-bednar-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"100996348\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5060-david-a-bednar-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"132456747\"><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2021-general-conference/2021-04-5060-david-a-bednar-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"297140672\"><\/video><h1 data-aid=\"146069828\" id=\"title1\">“Los principios de Mi evangelio”<\/h1>\n<p class=\"subtitle\" data-aid=\"146069829\" id=\"subtitle1\">(<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.12?lang=spa#p12\">Doctrina y Convenios 42:12<\/a>)<\/p>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"146069831\" id=\"author1\">Por el élder David&nbsp;A. Bednar<\/p>\n<p class=\"author-role\" data-aid=\"146069833\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"146069835\" id=\"kicker1\">Un principio del Evangelio es una pauta basada en la doctrina para el justo ejercicio del albedrío moral.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"146069837\" id=\"p1\">En la Conferencia General de octubre de 1849 de La Iglesia de Jesucristo de los Santos de los Últimos Días se llamó al élder John Taylor, del Cuórum de los Doce Apóstoles, a abrir la nación de Francia para la predicación del evangelio de Jesucristo. Su servicio incluyó editar la primera publicación periódica oficial de la Iglesia en ese país. En 1851, el élder Taylor preparó y publicó un artículo en respuesta a las preguntas que solían hacerle sobre la Iglesia, y cerca del final del ensayo relató el siguiente episodio:<\/p>\n<p data-aid=\"146069838\" id=\"p2\">“Hace unos años, en Nauvoo, un caballero, miembro de la legislatura, preguntó a José Smith, ante mí, cómo podía él gobernar a tanta gente y mantener un orden tan perfecto, comentando al mismo tiempo que a ellos les era imposible hacerlo en cualquier otro lado. El señor Smith contestó que era algo muy fácil de hacer. ‘¿Cómo?’, preguntó el caballero. ‘Para nosotros es muy difícil’. El señor Smith respondió: ‘Les enseño principios correctos y ellos se gobiernan a sí mismos’”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"146069839\" id=\"p3\">Ruego que el Espíritu Santo nos instruya y edifique a cada uno de nosotros mientras hago hincapié en la importante función que tienen los principios en el evangelio restaurado de Jesucristo.<\/p>\n<section>\n<header>\n<h2 data-aid=\"146069840\" id=\"title2\">Principios<\/h2>\n<\/header>\n<p data-aid=\"146069842\" id=\"p4\">El Señor reveló al profeta José Smith que “los élderes, presbíteros y maestros de esta iglesia enseñarán los principios de mi evangelio, que se encuentran en la Biblia y en el Libro de Mormón, en el cual se halla la plenitud del evangelio”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. También declaró que los Santos de los Últimos Días deben ser “más perfectamente instruidos en teoría, en principio, en doctrina, en la ley del evangelio, en todas las cosas que pertenecen al reino de Dios, que os conviene comprender”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"146069845\" id=\"p5\">Dicho de manera sucinta, un principio del Evangelio es una pauta basada en la doctrina para el justo ejercicio del albedrío moral. Los principios se derivan de verdades más amplias del Evangelio y nos brindan dirección y normas a medida que seguimos adelante por la senda de los convenios.<\/p>\n<p data-aid=\"146069847\" id=\"p6\">Por ejemplo, los tres primeros Artículos de Fe señalan aspectos fundamentales de la doctrina del evangelio restaurado de Jesucristo: la naturaleza de la Trinidad en el primer Artículo de Fe, los efectos de la caída de Adán y Eva en el segundo Artículo de Fe, y las bendiciones que son posibles por medio de la expiación de Jesucristo en el tercer Artículo de Fe<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. En el cuarto Artículo de Fe se exponen los primeros principios —las pautas del ejercicio de la fe en Jesucristo y el arrepentimiento— y las primeras ordenanzas del sacerdocio que hacen posible que la expiación de Jesucristo tenga eficacia en nuestra vida<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"146069849\" id=\"p7\">La Palabra de Sabiduría es otro ejemplo de un principio a modo de pauta. Fíjense en los versículos iniciales de la sección 89 de Doctrina y Convenios:<\/p>\n<p data-aid=\"146069851\" id=\"p8\">“[D]ada como un principio con promesa, adaptada a la capacidad del débil y del más débil de todos los santos, que son o que pueden ser llamados santos.<\/p>\n<p data-aid=\"146069854\" id=\"p9\">“He aquí, de cierto, así os dice el Señor: Por motivo de las maldades y designios que existen y que existirán en el corazón de hombres conspiradores en los últimos días, os he amonestado y os prevengo, dándoos esta palabra de sabiduría por revelación”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"146069855\" id=\"p10\">La instrucción inspirada que sigue a esta introducción brinda pautas imperecederas tanto para el bienestar físico como espiritual, y testifica de bendiciones específicas supeditadas a nuestra fidelidad a dicho principio.<\/p>\n<p data-aid=\"146069858\" id=\"p11\">Al aprender, comprender y vivir los principios del Evangelio, se fortalece nuestra fe en el Salvador, se ahonda nuestra devoción a Él y se invita a nuestra vida a una multitud de bendiciones y dones espirituales. Los principios de rectitud también nos ayudan a mirar más allá de nuestras preferencias personales y los deseos egocéntricos, dándonos la preciada perspectiva de la verdad eterna al lidiar con las diversas circunstancias, retos, decisiones y experiencias de la vida terrenal.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069860\" id=\"title3\">Ejemplos contemporáneos de cómo enseñar principios correctos<\/h2>\n<\/header>\n<p data-aid=\"146069862\" id=\"p12\">Las palabras del profeta José Smith acerca de enseñar principios correctos tal vez sean una de sus enseñanzas más citadas. Hallamos ejemplos magníficos de este modelo inspirado de instrucción en boca de los siervos autorizados del Señor en la actualidad.<\/p>\n<section>\n<header>\n<h3 data-aid=\"146069864\" id=\"title4\">El principio de no distraer<\/h3>\n<\/header>\n<p data-aid=\"146069866\" id=\"p13\">En una conferencia general de 1998, el presidente Dallin&nbsp;H. Oaks habló sobre los deberes que tienen los poseedores del Sacerdocio Aarónico en cuanto a la preparación y administración de la Santa Cena. Allí describió <em>el principio de no distraer<\/em> e indicó que un poseedor del Sacerdocio Aarónico jamás querría que hubiese nada en su apariencia ni conducta que distrajera a miembro de la Iglesia alguno de la adoración y renovación de sus convenios. El presidente Oaks también hizo hincapié en principios relacionados como el orden, la limpieza, la reverencia y la dignidad.<\/p>\n<p data-aid=\"146069868\" id=\"p14\">Curiosamente, el presidente Oaks no dio a los hombres jóvenes una larga lista de cosas que podían y no podían hacer, sino que explicó el principio con la expectativa de que ellos, sus padres y sus maestros podían, y debían, utilizar su propio criterio e inspiración para seguir la pauta.<\/p>\n<p data-aid=\"146069870\" id=\"p15\">Él explicó: “No voy a sugerir reglas detalladas, dado que las circunstancias en los diferentes barrios y ramas de nuestra Iglesia mundial son tan diferentes que una regla específica que pueda requerirse en cierto lugar quizás sea inapropiada en otro. Más bien sugeriré un principio basado en las doctrinas. Si todos entienden este principio y actúan en armonía con él, existirá muy poca necesidad de reglas. Si se necesitaran reglas o consejos en casos individuales, los líderes locales pueden proporcionarlos, en armonía con las doctrinas y los principios correspondientes”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<\/section>\n<section>\n<header>\n<h3 data-aid=\"146069872\" id=\"title5\">El principio del día de reposo a modo de señal<\/h3>\n<\/header>\n<p data-aid=\"146069874\" id=\"p16\">El presidente Russell&nbsp;M. Nelson nos enseñó en la Conferencia General de abril de 2015 que “[e]l día de reposo es una delicia”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> y explicó cómo había llegado él a comprender personalmente un principio básico sobre cómo honrar el día de reposo:<\/p>\n<p data-aid=\"146069875\" id=\"p17\">“¿Cómo <em>santificamos<\/em> el día de reposo? En mi juventud estudiaba las listas que otras personas habían recopilado de lo que se podía y lo que <em>no<\/em> se podía hacer en el día de reposo. No fue sino hasta más adelante que aprendí de las Escrituras que mi conducta y mi actitud en el día de reposo constituían una <em>señal<\/em> entre mi Padre Celestial y yo. Con ese entendimiento, ya no necesité más listas de lo que se podía y no se podía hacer. Cuando tenía que tomar una decisión en cuanto a si una actividad era o no era apropiada para el día de reposo, simplemente me preguntaba a mí mismo: ‘<em>¿Qué señal quiero darle a Dios?<\/em>’. Esa pregunta hizo que mis opciones respecto al día de reposo fueran bien claras”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"146069877\" id=\"p18\">La sencilla pero a la vez magnífica pregunta del presidente Nelson hace hincapié en un principio que despeja cualquier incertidumbre respecto a lo que significa el día de reposo y lo que debemos hacer para santificarlo. Su pregunta resume una pauta y una norma que pueden bendecirnos a todos en nuestras diversas circunstancias.<\/p>\n<\/section>\n<section>\n<header>\n<h3 data-aid=\"146069880\" id=\"title6\">El principio de estar dispuestos a dejar que Dios prevalezca<\/h3>\n<\/header>\n<p data-aid=\"146069883\" id=\"p19\">Hace seis meses, en la conferencia general, el presidente Nelson describió la alegría que sintió al descubrir un nuevo significado de la palabra <em>Israel<\/em>. Nos dijo que su alma se conmovió al aprender que “el nombre mismo de <i>Israel<\/i> se refiere a una persona que está <i>dispuesta<\/i> a dejar que Dios prevalezca en su vida”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. Entonces procedió a enumerar una serie de implicaciones importantes que se derivan de ese conocimiento.<\/p>\n<p data-aid=\"146069885\" id=\"p20\">Su mensaje en cuanto a <em>estar dispuestos a dejar que Dios prevalezca<\/em> es un ejemplo notable de enseñar principios correctos para que podamos gobernarnos a nosotros mismos; y así como hizo durante su mensaje en cuanto a hacer del día de reposo una delicia, el presidente Nelson formuló preguntas fundamentadas en principios que sirven de guías y normas para cada uno de nosotros.<\/p>\n<p data-aid=\"146069888\" id=\"p21\">“¿<em>Estás<\/em> dispuesto a dejar que Dios prevalezca en tu vida? ¿<em>Estás<\/em> dispuesto a permitir que Dios sea la influencia más importante en tu vida?”.<\/p>\n<p data-aid=\"146069891\" id=\"p22\">Él continuó:<\/p>\n<p data-aid=\"146069894\" id=\"p35\">“Considera cómo esa disposición podría bendecirte. Si no estás casado(a) y buscas un(a) compañera(o) eterna(o), tu deseo de ser ‘de Israel’ te ayudará a decidir con quién salir y cómo.<\/p>\n<p data-aid=\"146069897\" id=\"p23\">“Si estás casado(a) y tu cónyuge ha quebrantado sus convenios, el estar dispuesto(a) a dejar que Dios prevalezca en tu vida permitirá que tus convenios con Dios permanezcan intactos. El Salvador sanará tu corazón quebrantado. Los cielos se abrirán a medida que busques saber cómo seguir adelante. No es necesario que andes a la deriva ni que dudes.<\/p>\n<p data-aid=\"146069900\" id=\"p24\">“Si tienes preguntas sinceras sobre el Evangelio o la Iglesia, si eliges dejar que Dios prevalezca, serás guiado(a) para encontrar y comprender las verdades absolutas y eternas que guiarán tu vida y te ayudarán a mantenerte firme en la senda de los convenios.<\/p>\n<p data-aid=\"146069903\" id=\"p25\">“Cuando enfrentes la tentación, incluso si esta se presenta cuando estés exhausto(a) o te sientas solo(a) o incomprendido(a), imagina el valor que puedes reunir si dejas que Dios prevalezca en tu vida y si le suplicas que te fortalezca.<\/p>\n<p data-aid=\"146069906\" id=\"p26\">“Si tu deseo más grande es dejar que Dios prevalezca, formar parte de Israel, tantas otras decisiones se vuelven más fáciles; ¡tantos problemas dejan de ser problemas! Sabes cuál es la mejor forma de arreglarte; sabes qué mirar y leer, dónde pasar tu tiempo y con quién asociarte; sabes lo que quieres lograr; sabes el tipo de persona que realmente deseas llegar a ser”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"146069909\" id=\"p27\">Fíjense en cuántas decisiones cruciales y experiencias vitales pueden verse influidas por el principio de <em>estar dispuestos a dejar que Dios prevalezca<\/em>: salir en citas y casarse, preguntas y dudas sobre el Evangelio, la tentación, el arreglo personal, qué mirar y leer, dónde pasar el tiempo, con quién relacionarse y muchísimas más. Las preguntas inspiradas del presidente Nelson hacen hincapié en un principio sencillo que brinda dirección en cada aspecto de nuestra vida y que nos permite gobernarnos a nosotros mismos.<\/p>\n<\/section>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069911\" id=\"title7\">Un timón pequeño<\/h2>\n<\/header>\n<p data-aid=\"146069913\" id=\"p28\">Cuando José Smith estuvo encerrado en la cárcel de Liberty, escribió cartas de instrucción a los líderes y miembros de la Iglesia, y les recordó que “un barco muy grande se beneficia mucho en una tempestad, con un timón pequeño que lo acomoda al vaivén del viento y de las olas”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<img id=\"img1\" src=\"https://assets.ldscdn.org/54/f1/54f1f29649aeaca7392e623d8c732cbd92a18001/ship_sailing_ocean.png\" data-img-id=\"9ba1adb704c1df3e9be1dac79d2480141d96897b\" srcset=\"https://assets.ldscdn.org/22/d6/22d6017d80e8041d08cb138a36e22aae52c2cb2d/ship_sailing_ocean.png 60w,https://assets.ldscdn.org/01/f8/01f870d645a4f9140fbd9a956cfcb6f00716d2db/ship_sailing_ocean.png 100w,https://assets.ldscdn.org/89/73/8973036d99ca9cd17b8509eb3d66cb8aed08bdf7/ship_sailing_ocean.png 200w,https://assets.ldscdn.org/61/cd/61cda60a8efff7596af1c8b7fbf1cc74b84d3432/ship_sailing_ocean.png 250w,https://assets.ldscdn.org/da/9f/da9fa790c92fce04f9ab3c6a969960c480ffab19/ship_sailing_ocean.png 320w,https://assets.ldscdn.org/54/f1/54f1f29649aeaca7392e623d8c732cbd92a18001/ship_sailing_ocean.png 500w,https://assets.ldscdn.org/e9/8b/e98bc7037da84e625a6621a5eb16d49bfd1da07b/ship_sailing_ocean.png 640w\" data-assetid=\"9ba1adb704c1df3e9be1dac79d2480141d96897b\" data-missing-asset=\"false\">\n<p data-aid=\"146069915\" id=\"p29\">Un “timón” está compuesto por una rueda o una barra y el equipo correspondiente, y sirve para dirigir un barco o una embarcación. Acomodarse “al vaivén del viento y de las olas” denota la manera de maniobrar el barco durante una tormenta de modo que mantenga el equilibrio sin volcarse.<\/p>\n<img id=\"img2\" src=\"https://assets.ldscdn.org/95/d8/95d864934f5e09fd409b96bfc5ed52c7a8dc3113/ship_sailing_ocean.png\" data-img-id=\"3b77daa8a2b218658551fd0c6b81347032f42b93\" srcset=\"https://assets.ldscdn.org/1e/4a/1e4aab4267a2cb85d3febfc1b034ea0d37cf4559/ship_sailing_ocean.png 60w,https://assets.ldscdn.org/a5/80/a5805d33b4eafa67614ea97981f83c66be51ddfa/ship_sailing_ocean.png 100w,https://assets.ldscdn.org/62/2d/622df4432fcd2119b1cc2c9b1c3787617d292fa8/ship_sailing_ocean.png 200w,https://assets.ldscdn.org/6d/b2/6db25a016773e10c80fe0475cb7af847866dd3f4/ship_sailing_ocean.png 250w,https://assets.ldscdn.org/43/46/434654541763024a3188cfdd155c68d32fed2f99/ship_sailing_ocean.png 320w,https://assets.ldscdn.org/95/d8/95d864934f5e09fd409b96bfc5ed52c7a8dc3113/ship_sailing_ocean.png 500w,https://assets.ldscdn.org/b1/7f/b17fc9f778ceb3c9a134a883ccae250e86b01195/ship_sailing_ocean.png 640w\" data-assetid=\"3b77daa8a2b218658551fd0c6b81347032f42b93\" data-missing-asset=\"false\">\n<p data-aid=\"146069917\" id=\"p30\">Los principios del Evangelio son para mí y para ustedes lo que un timón es para un barco. Los principios correctos nos permiten encontrar el camino y permanecer firmes, constantes e inmutables para no perder el equilibrio y caer en las furiosas tormentas de tinieblas y confusión de los últimos días.<\/p>\n<p data-aid=\"146069919\" id=\"p31\">Hemos sido abundantemente bendecidos en esta conferencia general al aprender sobre principios eternos por medio de los siervos autorizados del Señor. Ahora bien, nuestra responsabilidad individual es gobernarnos a nosotros mismos de acuerdo con las verdades de las que han testificado<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"146069921\" id=\"title8\">Testimonio<\/h2>\n<\/header>\n<p data-aid=\"146069923\" id=\"p32\">El presidente Ezra Taft Benson enseñó: “En los próximos seis meses, el ejemplar de la revista <cite>Liahona<\/cite> en el que se publican los discursos de la conferencia debe estar junto a sus libros canónicos […] para que lo consulten frecuentemente”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>.<\/p>\n<p data-aid=\"146069925\" id=\"p33\">Con toda la fuerza de mi alma, los invito a todos a aprender, vivir y amar los principios de rectitud. Solo las verdades del Evangelio pueden permitirnos hacer “con buen ánimo cuanta cosa esté a nuestro alcance” a fin de seguir adelante en la senda de los convenios y “ver la salvación de Dios y que se revele su brazo”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>.<\/p>\n<p data-aid=\"146069927\" id=\"p34\">Sé que la doctrina y los principios del evangelio de Jesucristo son las fuentes primordiales de dirección para nuestra vida y de un gozo perdurable tanto en la vida terrenal como en la eternidad. Y en este domingo glorioso de Pascua de Resurrección, testifico con gozo que nuestro Salvador viviente es la fuente de la que manan estas verdades, y de ello testifico en el sagrado nombre del Señor Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "146069847",
        "id": "note4",
        "text": "<p data-aid=\"146069940\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.1-3?lang=spa#p1\">Artículos de Fe 1:1–3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.1-3?lang=spa#p1",
          "text": "Artículos de Fe 1:1–3",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "146069847",
        "id": "note5",
        "text": "<p data-aid=\"146069944\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.4?lang=spa#p4\">Artículos de Fe 1:4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.4?lang=spa#p4",
          "text": "Artículos de Fe 1:4",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "146069842",
        "id": "note2",
        "text": "<p data-aid=\"146069934\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.12?lang=spa#p12\">Doctrina y Convenios 42:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/42.12?lang=spa#p12",
          "text": "Doctrina y Convenios 42:12",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "146069842",
        "id": "note3",
        "text": "<p data-aid=\"146069937\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.78?lang=spa#p78\">Doctrina y Convenios 88:78<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/88.78?lang=spa#p78",
          "text": "Doctrina y Convenios 88:78",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "146069874",
        "id": "note8",
        "text": "<p data-aid=\"146069953\" id=\"note8_p1\">Véase Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2015/04/the-sabbath-is-a-delight?lang=spa\">El día de reposo es una delicia<\/a>”, <cite>Liahona<\/cite>, mayo de 2015, págs.&nbsp;129–132.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2015/04/the-sabbath-is-a-delight?lang=spa",
          "text": "El día de reposo es una delicia",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "146069875",
        "id": "note9",
        "text": "<p data-aid=\"146069956\" id=\"note9_p1\">Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2015/04/the-sabbath-is-a-delight?lang=spa\">El día de reposo es una delicia<\/a>”, pág.&nbsp;130; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2015/04/the-sabbath-is-a-delight?lang=spa",
          "text": "El día de reposo es una delicia",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "146069854",
        "id": "note6",
        "text": "<p data-aid=\"146069947\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/89.3-4?lang=spa#p3\">Doctrina y Convenios 89:3–4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/89.3-4?lang=spa#p3",
          "text": "Doctrina y Convenios 89:3–4",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "146069870",
        "id": "note7",
        "text": "<p data-aid=\"146069950\" id=\"note7_p1\">Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/1998/10/the-aaronic-priesthood-and-the-sacrament?lang=spa\">El Sacerdocio Aarónico y la Santa Cena<\/a>”, <cite>Liahona<\/cite>, enero de 1999, pág. 45.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/1998/10/the-aaronic-priesthood-and-the-sacrament?lang=spa",
          "text": "El Sacerdocio Aarónico y la Santa Cena",
          "type": "cross-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "146069925",
        "id": "note15",
        "text": "<p data-aid=\"146069978\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/123.17?lang=spa#p17\">Doctrina y Convenios 123:17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/123.17?lang=spa#p17",
          "text": "Doctrina y Convenios 123:17",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "146069923",
        "id": "note14",
        "text": "<p data-aid=\"146069975\" id=\"note14_p1\">Véase Ezra Taft Benson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1988/04/come-unto-christ-and-be-perfected-in-him.html\">Venid a Cristo, y perfeccionaos en Él<\/span>”, <cite>Liahona<\/cite>, julio de 1988, pág.&nbsp;84.<\/p>"
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "146069919",
        "id": "note13",
        "text": "<p data-aid=\"146069967\" id=\"note13_p1\">El presidente Harold&nbsp;B. Lee (1899–1973) instó a los miembros a dejar que los discursos de conferencia “guíen sus pasos y sus palabras durante los seis próximos meses”. Él explicó: “Estos son los importantes asuntos que el Señor considera oportuno revelar a Su pueblo en esta época” (en Conference Report, abril de 1946, pág.&nbsp;68).<\/p>\n<p data-aid=\"146069970\" id=\"note13_p2\">El presidente Spencer&nbsp;W. Kimball (1895–1985) también recalcó la importancia que tienen los mensajes de la conferencia general cuando dijo: “Ningún texto o tomo, al margen de los libros canónicos de la Iglesia, debería ocupar un lugar tan prominente en los estantes de su biblioteca personal, no tanto por su excelencia retórica ni por la elocuencia con que se pronunciaron, sino por los conceptos que señalan el camino a la vida eterna” (<cite>In the World but Not of It<\/cite>, Brigham Young University Speeches of the Year, 14 de mayo de 1968, pág.&nbsp;3).<\/p>\n<p data-aid=\"146069972\" id=\"note13_p3\">El presidente Thomas&nbsp;S. Monson (1927–2018) reafirmó la importancia del estudio de los discursos de conferencia al decir: “[Deseo que] recordemos por mucho tiempo lo que hemos escuchado en esta conferencia general. Cada uno de los mensajes se imprimirá en las revistas <cite>Ensign<\/cite> y <cite>Liahona<\/cite> del próximo mes. Los insto a estudiarlos y a meditar en las enseñanzas que contienen” (“<a class=\"cross-ref\" href=\"/study/general-conference/2008/10/until-we-meet-again?lang=spa\">Hasta que volvamos a vernos<\/a>”, <cite>Liahona<\/cite>, noviembre de 2008, pág.&nbsp;106).<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2008/10/until-we-meet-again?lang=spa",
          "text": "Hasta que volvamos a vernos",
          "type": "cross-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "146069913",
        "id": "note12",
        "text": "<p data-aid=\"146069964\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/123.16?lang=spa#p16\">Doctrina y Convenios 123:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/123.16?lang=spa#p16",
          "text": "Doctrina y Convenios 123:16",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "146069906",
        "id": "note11",
        "text": "<p data-aid=\"146069961\" id=\"note11_p1\">Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/46nelson?lang=spa\">Que Dios prevalezca<\/a>”, pág.&nbsp;94.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/10/46nelson?lang=spa",
          "text": "Que Dios prevalezca",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "146069883",
        "id": "note10",
        "text": "<p data-aid=\"146069959\" id=\"note10_p1\">Russell&nbsp;M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/46nelson?lang=spa\">Que Dios prevalezca<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, pág.&nbsp;92.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/10/46nelson?lang=spa",
          "text": "Que Dios prevalezca",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "146069838",
        "id": "note1",
        "text": "<p data-aid=\"146069931\" id=\"note1_p1\">John Taylor, en <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-24?lang=spa&amp;para=8#p8\">Enseñanzas de los Presidentes de la Iglesia: José Smith<\/a><\/cite>, 2007, pág. 300.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-24?lang=spa&para=8#p8",
          "text": "Enseñanzas de los Presidentes de la Iglesia: José Smith",
          "type": "cross-ref"
        }]
      }
    }
  }
}
