{
  "tableOfContentsUri": "/ensign/2020/11",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/ensign/2020/11/27jackson",
      "data-aid": "144619679",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "0b4e1862402b4c6c94db7d4908d1b4a0",
      "data-aid-version": "3",
      "data-orig-id": "0b4e1862402b4c6c94db7d4908d1b4a0"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6197221354001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-2070-william-k-jackson-32k-eng.mp3"
    }],
    "title": "The Culture of Christ",
    "contentType": "text/html"
  },
  "pids": [
    [
      "144619679",
      {"key": "144619679"}
    ],
    [
      "144619682",
      {"key": "144619682"}
    ],
    [
      "144619685",
      {"key": "144619685"}
    ],
    [
      "144619688",
      {"key": "144619688"}
    ],
    [
      "144619691",
      {"key": "144619691"}
    ],
    [
      "144619694",
      {"key": "144619694"}
    ],
    [
      "144619697",
      {"key": "144619697"}
    ],
    [
      "144619700",
      {"key": "144619700"}
    ],
    [
      "144623148",
      {"key": "144623148"}
    ],
    [
      "144619703",
      {"key": "144619703"}
    ],
    [
      "144619705",
      {"key": "144619705"}
    ],
    [
      "144619709",
      {"key": "144619709"}
    ],
    [
      "144619712",
      {"key": "144619712"}
    ],
    [
      "144619715",
      {"key": "144619715"}
    ],
    [
      "144619716",
      {"key": "144619716"}
    ],
    [
      "144619718",
      {"key": "144619718"}
    ],
    [
      "144619720",
      {"key": "144619720"}
    ],
    [
      "144619722",
      {"key": "144619722"}
    ],
    [
      "144619724",
      {"key": "144619724"}
    ],
    [
      "144619726",
      {"key": "144619726"}
    ],
    [
      "144619728",
      {"key": "144619728"}
    ],
    [
      "144619730",
      {"key": "144619730"}
    ],
    [
      "144619732",
      {"key": "144619732"}
    ],
    [
      "144619733",
      {"key": "144619733"}
    ],
    [
      "144619734",
      {"key": "144619734"}
    ],
    [
      "144619735",
      {"key": "144619735"}
    ],
    [
      "144619736",
      {"key": "144619736"}
    ],
    [
      "144619737",
      {"key": "144619737"}
    ],
    [
      "144619738",
      {"key": "144619738"}
    ],
    [
      "144619739",
      {"key": "144619739"}
    ],
    [
      "144619740",
      {"key": "144619740"}
    ],
    [
      "144619741",
      {"key": "144619741"}
    ],
    [
      "144619742",
      {"key": "144619742"}
    ],
    [
      "144619743",
      {"key": "144619743"}
    ]
  ],
  "uri": "/ensign/2020/11/27jackson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Jackson teaches that we can all celebrate our individual earthly cultures while being part of the gospel of Jesus Christ.",
          "title": "The Culture of Christ"
        },
        "pageSocial": {
          "description": "Elder Jackson teaches that we can all celebrate our individual earthly cultures while being part of the gospel of Jesus Christ.",
          "title": "The Culture of Christ"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2020/10/27jackson?lang=eng\">\n\n<header>\n<span class=\"page-break\" data-page=\"48\"><\/span>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6197221354001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6197221354001\" data-video-title=\"The Culture of Christ\" data-video-description=\"Elder Jackson teaches that we can all celebrate our individual earthly cultures while being part of the gospel of Jesus Christ.\" data-video-id=\"6197221354001\" data-ip=\"Download &amp; Streaming\" data-duration=\"609576\" data-assetid=\"D52210D04B5DA8E762FD6B769B002B81BF9A2293\" data-ref-id=\"D52210D04B5DA8E762FD6B769B002B81BF9A2293\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6197221354001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-2070-william-k-jackson-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"78816871\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-2070-william-k-jackson-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"157633743\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-2070-william-k-jackson-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"315267487\"><\/video><h1 data-aid=\"144619682\" id=\"title1\">The Culture of Christ<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"144619685\" id=\"author1\">By Elder William&#xA0;K. Jackson<\/p>\n<p class=\"author-role\" data-aid=\"144619688\" id=\"author2\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"144619691\" id=\"kicker1\">We can cherish the best of our individual earthly cultures and be full participants in the eternal culture that comes from the gospel of Jesus Christ.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"144619694\" id=\"p1\">What a magnificent world we live in and share, home to a great diversity of peoples, languages, customs, and histories&#xFEFF;&#x2014;spread out over hundreds of countries and thousands of groups, each rich in culture. Mankind has much to be proud of and to celebrate. But though learned behavior&#xFEFF;&#x2014;those things to which we are exposed by the cultures we grow up in&#xFEFF;&#x2014;can serve as a great strength in our lives, it can also, at times, become a significant obstacle.<\/p>\n<p data-aid=\"144619697\" id=\"p2\">It may seem that culture is so heavily embedded in our thinking and behavior that it is impossible to change. It is, after all, much of what we feel defines us and from which we feel a sense of identity. It can be such a strong influence that we can fail to see the man-made weaknesses or flaws in our own cultures, resulting in a reluctance to throw off some of the traditions of our fathers. An overfixation on one&#x2019;s cultural identity may lead to the rejection of worthwhile&#xFEFF;&#x2014;even godly&#xFEFF;&#x2014;ideas, attributes, and behavior.<\/p>\n<p data-aid=\"144619700\" id=\"p3\">I knew a wonderful gentleman not too many years ago who helps to illustrate this universal principle of cultural myopia. I first met him in Singapore when I was assigned to be his family&#x2019;s home teacher. A distinguished professor of Sanskrit and Tamil, he hailed from the south of India. His wonderful wife and two sons were members of the Church, but he had never joined nor listened much to the teachings of the gospel. He was happy with the way his wife and sons were developing and supported them fully in their undertakings and Church responsibilities.<\/p>\n<p data-aid=\"144623148\" id=\"p26\">When I offered to teach him the principles of the gospel and share our beliefs with him, he initially balked. It took me a while to figure out why: he felt that by so doing, he would become a traitor to his past, his people, and his history! To his way of thinking, he would be denying everything he was, everything his family had taught him to be, his very Indian heritage. Over the next few months, we were able to talk about these issues. I was awed (though not surprised!) by how the gospel of Jesus Christ was able to open his eyes to a different viewpoint.<\/p>\n<p data-aid=\"144619703\" id=\"p5\">In most man-made cultures, there is found both good and bad, constructive and destructive.<\/p>\n<p data-aid=\"144619705\" id=\"p6\">Many of our world&#x2019;s problems are a direct result of clashes between those of differing ideas and customs arising from their culture. But virtually <em>all<\/em> conflict and chaos would quickly fade if the world would only accept its original culture, the one we all possessed not so very long ago. This culture dates back to our premortal existence. It was the culture of Adam and Enoch. It was the culture founded on the Savior&#x2019;s teachings in the meridian of time, and it is available to all women and men once again in our day. It is unique. It is <span class=\"page-break\" data-page=\"49\"><\/span>the greatest of all cultures and comes from the great plan of happiness, authored by God and championed by Christ. It unites rather than divides. It heals rather than harms.<\/p>\n<p data-aid=\"144619709\" id=\"p7\">The gospel of Jesus Christ teaches us that there is purpose in life. Our being here is not just some big cosmic accident or mistake! We are here for a reason.<\/p>\n<p data-aid=\"144619712\" id=\"p8\">This culture is grounded in the testimony that our Heavenly Father exists, that He is real and loves each one of us individually. We are His &#x201C;work and [His] glory.&#x201D;<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> This culture espouses the concept of equal worth. There is no recognition of caste or class. We are, after all, brothers and sisters, spirit children of our heavenly parents&#xFEFF;&#x2014;literally. There is no prejudice or &#x201C;us versus them&#x201D; mentality in the greatest of all cultures. We are all &#x201C;us.&#x201D; We are all &#x201C;them.&#x201D; We believe that we are responsible and accountable for ourselves, one another, the Church, and our world. Responsibility and accountability are important factors in our growth.<\/p>\n<p data-aid=\"144619715\" id=\"p9\">Charity, true Christlike caring, is the bedrock of this culture. We feel real concern for the needs of our fellowman, temporal and spiritual, and act on those feelings. This dispels prejudice and hatred.<\/p>\n<p data-aid=\"144619716\" id=\"p10\">We enjoy a culture of revelation, centered on the word of God as received by the prophets (and personally verifiable to each one of us through the Holy Ghost). All humankind can know the will and mind of God.<\/p>\n<p data-aid=\"144619718\" id=\"p11\">This culture champions the principle of agency. The ability to choose is extremely important for our development and our happiness. Choosing wisely is essential.<\/p>\n<p data-aid=\"144619720\" id=\"p12\">It is a culture of learning and study. We seek knowledge and wisdom and the best in all things.<\/p>\n<p data-aid=\"144619722\" id=\"p13\">It is a culture of faith and obedience. Faith in Jesus Christ is the first principle of our culture, and obedience to His teachings and commandments is the outcome. These give rise to self-mastery.<\/p>\n<p data-aid=\"144619724\" id=\"p14\">It is a culture of prayer. We believe that God will not only hear us but also help us.<\/p>\n<p data-aid=\"144619726\" id=\"p15\">It is a culture of covenants and ordinances, high moral standards, sacrifice, forgiveness and repentance, and caring for the temple of our bodies. All of these bear witness to our commitment to God.<\/p>\n<p data-aid=\"144619728\" id=\"p16\">It is a culture governed by the priesthood, the authority to act in God&#x2019;s name, the power of God to bless His children. It edifies and enables individuals to be better people, leaders, mothers, fathers, and companions&#xFEFF;&#x2014;and it sanctifies the home.<\/p>\n<p data-aid=\"144619730\" id=\"p17\">True miracles abound in this, the oldest of all cultures, wrought by faith in Jesus Christ, the power of the priesthood, prayer, self-improvement, true conversion, and forgiveness.<\/p>\n<p data-aid=\"144619732\" id=\"p18\">It is a culture of missionary work. The worth of souls is great.<\/p>\n<p data-aid=\"144619733\" id=\"p19\">In the culture of Christ, women are elevated to their proper and eternal status. They are not subservient to men, as in many cultures in today&#x2019;s world, but full and equal partners here and in the world to come.<\/p>\n<p data-aid=\"144619734\" id=\"p20\">This culture sanctions the sanctity of the family. The family is the basic unit of eternity. The perfection of the family is worth any sacrifice because, as has been taught, &#x201C;no other success can compensate for failure in the home.&#x201D;<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> The home is where our best work is done and where our greatest happiness is attained.<\/p>\n<p data-aid=\"144619735\" id=\"p21\">In the culture of Christ, there is perspective&#xFEFF;&#x2014;and eternal focus and <span class=\"page-break\" data-page=\"50\"><\/span>direction. This culture is concerned with things of lasting worth! It comes from the gospel of Jesus Christ, which is eternal and explains the why, what, and where of our existence. (It is inclusive, not exclusive.) Because this culture results from the application of our Savior&#x2019;s teachings, it helps provide a healing balm of which our world is in such desperate need.<\/p>\n<p data-aid=\"144619736\" id=\"p22\">What a blessing it is to be part of this grand and noble way of life! To be part of this, the greatest of all cultures, will require change. The prophets have taught that it is necessary to leave behind anything in our old cultures that is inconsistent with the culture of Christ. But that doesn&#x2019;t mean we have to leave behind <em>everything.<\/em> The prophets have also emphasized that we are invited, one and all, to bring our faith and talents and knowledge&#xFEFF;&#x2014;all that is good in our lives and our individual cultures&#xFEFF;&#x2014;<em>with<\/em> us and let the Church &#x201C;add to it&#x201D; through the message of the gospel.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"144619737\" id=\"p23\">The Church of Jesus Christ of Latter-day Saints is hardly a Western society or an American cultural phenomenon. It is an international church, as it was always meant to be. More than that, it is supernal. New members from around the world bring richness, diversity, and excitement into our ever-growing family. Latter-day Saints everywhere still celebrate and honor their own heritage and heroes, but now they are also part of something far grander. The culture of Christ helps us to see ourselves as we really are, and when seen through the lens of eternity, tempered with righteousness, it serves to increase our ability to fulfill the great plan of happiness.<\/p>\n<p data-aid=\"144619738\" id=\"p24\">So what happened to my friend? Well, he was taught the lessons and joined the Church. His family has since been sealed for time and all eternity in the Sydney Australia Temple. He has given up little&#xFEFF;&#x2014;and gained the potential for everything. He discovered that he can still celebrate his history, still be proud of his ancestry, his music and dance and literature, his food, his land and its people. He has found that there is no problem incorporating the best of his local culture into the greatest of all cultures. He discovered that bringing that which is consistent with truth and righteousness from his old life into his new one serves only to enhance his fellowship with the Saints and to assist in uniting all as one in the society of heaven.<\/p>\n<p data-aid=\"144619739\" id=\"p25\">We can, indeed, all cherish the best of our individual earthly cultures and still be full participants in the oldest culture of them all&#xFEFF;&#x2014;the original, the ultimate, the eternal culture that comes from the gospel of Jesus Christ. What a marvelous heritage we all share. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "144619734",
        "id": "note2",
        "text": "<p data-aid=\"144619742\" id=\"note2_p1\">J.&#xA0;E. McCulloch, in <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-16?lang=eng\">Teachings of Presidents of the Church: David&#xA0;O. McKay<\/a><\/cite> (2011), 154.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-david-o-mckay/chapter-16?lang=eng",
          "text": "Teachings of Presidents of the Church: David O. McKay",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "144619736",
        "id": "note3",
        "text": "<p data-aid=\"144619743\" id=\"note3_p1\">See <cite><a class=\"cross-ref\" href=\"/study/manual/teachings-george-albert-smith/life-and-ministry?lang=eng\">Teachings of Presidents of the Church: George Albert Smith<\/a><\/cite> (2011), xxviii; Gordon&#xA0;B. Hinckley, &#x201C;<a class=\"cross-ref\" href=\"/study/general-conference/2002/10/the-marvelous-foundation-of-our-faith?lang=eng\">The Marvelous Foundation of Our Faith<\/a>,&#x201D; <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> Nov. 2002, 78&#x2013;81.<\/p>",
        "referenceUris": [
          {
            "href": "/study/manual/teachings-george-albert-smith/life-and-ministry?lang=eng",
            "text": "Teachings of Presidents of the Church: George Albert Smith",
            "type": "cross-ref"
          },
          {
            "href": "/study/general-conference/2002/10/the-marvelous-foundation-of-our-faith?lang=eng",
            "text": "The Marvelous Foundation of Our Faith",
            "type": "cross-ref"
          }
        ]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "144619712",
        "id": "note1",
        "text": "<p data-aid=\"144619741\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1.39?lang=eng#p39\">Moses 1:39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/1.39?lang=eng#p39",
          "text": "Moses 1:39",
          "type": "scripture-ref"
        }]
      }
    }
  }
}