{
  "tableOfContentsUri": "/ensign/2020/11",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/ensign/2020/11/43soares",
      "data-aid": "144619925",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "df916b635a5549b2a9e5316428503345",
      "data-aid-version": "3",
      "data-orig-id": "df916b635a5549b2a9e5316428503345"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6197356055001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-4030-ulisses-soares-32k-eng.mp3"
    }],
    "title": "Seek Christ in Every Thought",
    "contentType": "text/html"
  },
  "pids": [
    [
      "144619925",
      {"key": "144619925"}
    ],
    [
      "144619932",
      {"key": "144619932"}
    ],
    [
      "144619938",
      {"key": "144619938"}
    ],
    [
      "144619945",
      {"key": "144619945"}
    ],
    [
      "144619951",
      {"key": "144619951"}
    ],
    [
      "144619957",
      {"key": "144619957"}
    ],
    [
      "144619959",
      {"key": "144619959"}
    ],
    [
      "144619967",
      {"key": "144619967"}
    ],
    [
      "144619973",
      {"key": "144619973"}
    ],
    [
      "144619978",
      {"key": "144619978"}
    ],
    [
      "144619983",
      {"key": "144619983"}
    ],
    [
      "144619985",
      {"key": "144619985"}
    ],
    [
      "144619989",
      {"key": "144619989"}
    ],
    [
      "144619997",
      {"key": "144619997"}
    ],
    [
      "144619998",
      {"key": "144619998"}
    ],
    [
      "144620002",
      {"key": "144620002"}
    ],
    [
      "144620006",
      {"key": "144620006"}
    ],
    [
      "144620010",
      {"key": "144620010"}
    ],
    [
      "144620015",
      {"key": "144620015"}
    ],
    [
      "144620019",
      {"key": "144620019"}
    ],
    [
      "144620023",
      {"key": "144620023"}
    ],
    [
      "144620027",
      {"key": "144620027"}
    ],
    [
      "144620030",
      {"key": "144620030"}
    ],
    [
      "144620033",
      {"key": "144620033"}
    ],
    [
      "144620036",
      {"key": "144620036"}
    ],
    [
      "144620039",
      {"key": "144620039"}
    ],
    [
      "144620042",
      {"key": "144620042"}
    ],
    [
      "144620045",
      {"key": "144620045"}
    ],
    [
      "144620048",
      {"key": "144620048"}
    ],
    [
      "144620051",
      {"key": "144620051"}
    ],
    [
      "144620055",
      {"key": "144620055"}
    ],
    [
      "144620058",
      {"key": "144620058"}
    ],
    [
      "144620061",
      {"key": "144620061"}
    ],
    [
      "144620064",
      {"key": "144620064"}
    ],
    [
      "144620068",
      {"key": "144620068"}
    ],
    [
      "144620072",
      {"key": "144620072"}
    ],
    [
      "144620076",
      {"key": "144620076"}
    ],
    [
      "144620080",
      {"key": "144620080"}
    ],
    [
      "144620084",
      {"key": "144620084"}
    ],
    [
      "144620088",
      {"key": "144620088"}
    ],
    [
      "144620092",
      {"key": "144620092"}
    ],
    [
      "144620096",
      {"key": "144620096"}
    ],
    [
      "144620099",
      {"key": "144620099"}
    ],
    [
      "144620104",
      {"key": "144620104"}
    ],
    [
      "144620108",
      {"key": "144620108"}
    ],
    [
      "144620112",
      {"key": "144620112"}
    ],
    [
      "144620116",
      {"key": "144620116"}
    ],
    [
      "144620120",
      {"key": "144620120"}
    ],
    [
      "144620124",
      {"key": "144620124"}
    ],
    [
      "144620127",
      {"key": "144620127"}
    ],
    [
      "144620130",
      {"key": "144620130"}
    ],
    [
      "144620133",
      {"key": "144620133"}
    ]
  ],
  "uri": "/ensign/2020/11/43soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Soares teaches that keeping our thoughts and desires virtuous helps us resist temptation.",
          "title": "Seek Christ in Every Thought"
        },
        "pageSocial": {
          "description": "Elder Soares teaches that keeping our thoughts and desires virtuous helps us resist temptation.",
          "title": "Seek Christ in Every Thought"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2020/10/43soares?lang=eng\">\n\n<header>\n<span class=\"page-break\" data-page=\"82\"><\/span>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6197356055001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6197356055001\" data-video-title=\"Seek Christ in Every Thought\" data-video-description=\"Elder Soares teaches that keeping our thoughts and desires virtuous helps us resist temptation.\" data-video-id=\"6197356055001\" data-ip=\"Download &amp; Streaming\" data-duration=\"887387\" data-assetid=\"932189E57A63BD52451220252252265E705C11D7\" data-ref-id=\"932189E57A63BD52451220252252265E705C11D7\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6197356055001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-4030-ulisses-soares-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"114780223\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-4030-ulisses-soares-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"229560446\"><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2020-general-conference/2020-10-4030-ulisses-soares-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"459120892\"><\/video><h1 data-aid=\"144619932\" id=\"title1\">Seek Christ in Every Thought<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"144619938\" id=\"author1\">By Elder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"144619945\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"144619951\" id=\"kicker1\">Fighting against temptation takes a lifetime of diligence and faithfulness. But please know that the Lord is ready to assist us.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"144619957\" id=\"p1\">In his poetic hymn of praise, the Psalmist declared:<\/p>\n<p data-aid=\"144619959\" id=\"p18\">&#x201C;O Lord, thou hast searched me, and known me.<\/p>\n<p data-aid=\"144619967\" id=\"p19\">&#x201C;Thou knowest my downsitting and mine uprising, thou understandest my thought afar off.<\/p>\n<p data-aid=\"144619973\" id=\"p25\">&#x201C;Thou compassest my path and my lying down, and art acquainted with all my ways.&#x201D;<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"144619978\" id=\"p2\">In this poem&#x2019;s semantic parallelism, the Psalmist praises the Lord&#x2019;s divine attribute of omniscience because He truly knows every aspect of our souls.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> Being aware of all that is necessary for us in this life, the Savior invites us to seek Him in every thought and to follow Him with all our heart.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a> This gives us the promise that we can walk in His light and that His guidance prevents the influence of darkness in our life.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"144619983\" id=\"p3\">Seeking Christ in every thought and following Him with all our heart <span class=\"page-break\" data-page=\"83\"><\/span>requires that we align our mind and desires with His.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> The scriptures refer to this alignment as &#x201C;stand[ing] fast in the Lord.&#x201D;<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> This course of action implies that we continually conduct our lives in harmony with the gospel of Christ and focus daily on everything that is good.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> Only then may we achieve &#x201C;the peace of God, which passeth all understanding&#x201D; and which will &#x201C;keep [our] hearts and minds through Christ Jesus.&#x201D;<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> The Savior Himself instructed the elders of the Church in February 1831, &#x201C;Treasure these things up in your hearts, and let the solemnities of eternity rest upon your minds.&#x201D;<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"144619985\" id=\"p4\">Despite our continuous efforts to seek out the Lord, inappropriate thoughts may penetrate our mind. When such thoughts are permitted and even invited to stay, they can shape the desires of our heart and lead us to what we will become in this life and eventually to what we will inherit for eternity.<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> Elder Neal&#xA0;A. Maxwell once emphasized this principle by saying, &#x201C;Desires &#x2026; determine the gradations in outcomes, including why &#x2018;many are called, but few are chosen.&#x2019;&#x201D;<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a><\/p>\n<p data-aid=\"144619989\" id=\"p23\">Our ancient and modern prophets have constantly reminded us to resist temptation in order to avoid losing our spiritual traction and becoming confused, disoriented, and disillusioned in life.<\/p>\n<p data-aid=\"144619997\" id=\"p26\">Metaphorically speaking, yielding to temptation is like approaching a magnet with a metal object. The magnet&#x2019;s invisible force attracts the metal object and holds it tightly. The magnet loses its power over it only when the metal object is placed far from it. Therefore, just as the magnet is unable to exercise power over a faraway metal object, as we resist temptation, it fades away and loses its power over our mind and heart and, consequently, over our actions.<\/p>\n<p data-aid=\"144619998\" id=\"p7\">This analogy reminds me of an experience that a very faithful member of the Church shared with me some time ago. This member told me that when she awakened on one particular morning, an improper thought that she had never experienced before unexpectedly entered her mind. Although it caught her completely by surprise, she reacted against the situation in a split second, saying to herself and to that thought, &#x201C;No!&#x201D; and replaced it with something good to divert her mind from the unwelcome thought. She told me that as she exercised her moral agency in righteousness, that negative, involuntary thought immediately disappeared.<\/p>\n<p data-aid=\"144620002\" id=\"p8\">When Moroni called upon the people to believe in Christ and to repent, he urged them to come unto the Savior with all their hearts, stripping themselves from all uncleanness. Furthermore, Moroni invited them to ask God, with unbreakable determination, that they would not fall into temptation.<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a> Applying these principles in our lives requires more than a mere belief; it requires adjusting our minds and hearts to these divine principles. Such adjustment requires a daily and constant personal effort, in addition to reliance on the Savior, because our mortal inclinations will not disappear on their own. Fighting against temptation takes a lifetime of diligence and faithfulness. But please know that the Lord is ready to assist us in our personal efforts and promises remarkable blessings if we endure to the end.<\/p>\n<p data-aid=\"144620006\" id=\"p27\">During a particularly difficult time when Joseph Smith and his fellow prisoners in Liberty Jail did not have freedom in anything except for their thoughts, the Lord provided helpful counsel and a promise to them that are extended to all of us:<\/p>\n<p data-aid=\"144620010\" id=\"p28\">&#x201C;Let thy bowels also be full of charity towards all men [and women], and to the household of faith, and let virtue garnish thy thoughts unceasingly; then shall thy confidence wax strong in the presence of God;&#xA0;&#x2026;<\/p>\n<p data-aid=\"144620015\" id=\"p29\">&#x201C;The Holy Ghost shall be thy constant companion, and thy scepter an unchanging scepter of righteousness and truth.&#x201D;<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a><\/p>\n<p data-aid=\"144620019\" id=\"p30\">In doing so, holy thoughts will continuously adorn our minds and pure desires will lead us to righteous actions.<\/p>\n<p data-aid=\"144620023\" id=\"p9\">Moroni also reminded his people not to be consumed by their lusts.<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> The word <em>lust<\/em> refers to an intense longing and improper desire for <span class=\"page-break\" data-page=\"84\"><\/span>something.<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a> It encompasses any dark thoughts or evil desires that cause an individual to focus on selfish practices or worldly possessions rather than doing good, being kind, keeping the commandments of God, and so forth. It is often manifested through the most carnal feelings of the soul. The Apostle Paul identified some of these feelings, such as &#x201C;uncleanness, lasciviousness,&#xA0;&#x2026; hatred,&#xA0;&#x2026; wrath, strife,&#xA0;&#x2026; envyings,&#xA0;&#x2026; and such like.&#x201D;<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a> Besides all the evil aspects of lust, we cannot forget that the enemy uses it as a secret and deceptive weapon against us when he tempts us to do something wrong.<\/p>\n<p data-aid=\"144620027\" id=\"p10\">My beloved brothers and sisters, I testify that as we rely upon the rock of salvation, the Savior of our souls, and follow Moroni&#x2019;s counsel, our ability to control our thoughts will increase significantly. I can assure you that our spiritual maturity will grow at an increasing pace, changing our heart, making us more like Jesus Christ. Additionally, the influence of the Holy Ghost will be more intense and continuous in our life. Then the enemy&#x2019;s temptations, little by little, will lose their power over us, resulting in a happier and more pure and consecrated life.<\/p>\n<p data-aid=\"144620030\" id=\"p11\">For those who, for whatever reason, fall into temptation and are dwelling upon unrighteous actions, I assure you that there is a way back, that there is hope in Christ. A few years ago, I had the opportunity to visit with a dear member of The Church of Jesus Christ of Latter-day Saints who went through a very difficult time in his life after committing a major transgression. When I first saw him, I could see a sadness in his eyes, accompanied by a brightness of hope in his countenance. His very expression reflected a humble and changed heart. He had been a dedicated Christian and had been richly blessed by the Lord. However, he had let a single improper thought invade his mind, which then led to others. As he steadily became more and more permissive of these thoughts, soon they took root in his mind and began to grow deep in his heart. He eventually acted upon these unworthy desires, which led him to make decisions against everything that was most precious in his life. He told me that if he had not given place to that foolish thought to begin with, he would not have become vulnerable and susceptible to the temptations of the enemy&#xFEFF;&#x2014;temptations that brought so much sadness in his life, at least for a period of time.<\/p>\n<p data-aid=\"144620033\" id=\"p24\">Fortunately, like the prodigal son in the famous parable found in the gospel of Luke, &#x201C;he came to himself&#x201D; and woke up from that nightmare.<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a> He renewed his trust in the Lord and felt true contrition and had the desire to eventually return to the Lord&#x2019;s fold. That day we both felt the Savior&#x2019;s redeeming love for us. At the end of our brief visit, we were both overcome with emotion, and to this day, I remember the resplendent joy in his countenance when he left my office.<\/p>\n<p data-aid=\"144620036\" id=\"p12\">My dear friends, when we resist the little temptations, which often come unexpectedly in our life, we are better equipped to avoid serious transgressions. As President Spencer&#xA0;W. Kimball said: &#x201C;Seldom does one enter into deeper transgression without first yielding to lesser ones, which open the door to the greater. &#x2026; &#x2018;A clean field [does not] suddenly [become] weedy.&#x2019;&#x201D;<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a><\/p>\n<p data-aid=\"144620039\" id=\"p13\">While preparing to accomplish His divine mission on earth, the Savior Jesus Christ exemplified the importance of constantly resisting everything that might dissuade us from realizing our eternal purpose. After several unsuccessful attacks by the enemy, who attempted to divert Him from His mission, the Savior categorically dismissed the devil by saying: &#x201C;Get thee hence, Satan. &#x2026; Then the devil leaveth him, and, behold, angels came and ministered unto him.&#x201D;<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\">19<\/sup><\/a><\/p>\n<p data-aid=\"144620042\" id=\"p14\">Can you imagine, my brothers and sisters, what would happen if we were to derive strength and courage from the Savior and say, &#x201C;No&#x201D; and &#x201C;Get thee hence&#x201D; to unvirtuous thoughts that very first moment they come into our minds? What would be the impact on the desires of our hearts? How would our resulting actions keep us close to the Savior and allow the continued influence of the Holy Ghost in our lives? I know that by following Jesus&#x2019;s example, we will avoid many tragedies and undesirable behaviors that might cause family problems and disagreements, negative emotions <span class=\"page-break\" data-page=\"85\"><\/span>and inclinations, perpetrating injustices and abuses, enslavement by evil addictions, and anything else that would be against the Lord&#x2019;s commandments.<\/p>\n<p data-aid=\"144620045\" id=\"p15\">In his historic and touching message from April this year, our dear prophet, President Russell&#xA0;M. Nelson, made a promise that all those who are willing to &#x201C;hear Him&#x201D;&#xFEFF;&#x2014;hear Jesus Christ&#xFEFF;&#x2014;and obey His commandments &#x201C;will be blessed with additional power to deal with temptation, struggles, and weakness&#x201D; and that our capacity to feel joy will increase, even during the increasing current turbulence.<a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\">20<\/sup><\/a><\/p>\n<p data-aid=\"144620048\" id=\"p16\">I testify to you that the promises given by our dear prophet are the promises given by the Savior Himself. I invite all of us to &#x201C;hear Him&#x201D; in every thought and follow Him with all our heart in order to obtain the strength and courage to say, &#x201C;No&#x201D; and &#x201C;Get thee hence&#x201D; to all the things that might bring unhappiness into our life. If we do so, I promise that the Lord will send an added measure of His Holy Spirit to strengthen and comfort us and we may become individuals after the Lord&#x2019;s own heart.<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\">21<\/sup><\/a><\/p>\n<p data-aid=\"144620051\" id=\"p17\">I bear my witness that Jesus Christ lives and that through Him, we may triumph over the enemy&#x2019;s evil influences and qualify to live for eternity with the Lord and in the presence of our beloved Father in Heaven. I testify of these truths with all my love for you and for our beautiful Savior, to whose name I give glory, honor, and praise evermore. I say these things in the sacred name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "144619978",
        "id": "note4",
        "text": "<p data-aid=\"144620068\" id=\"note4_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/8.12?lang=eng#p12\">John 8:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/8.12?lang=eng#p12",
          "text": "John 8:12",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "144619983",
        "id": "note5",
        "text": "<p data-aid=\"144620072\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/68.4?lang=eng#p4\">Doctrine and Covenants 68:4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/68.4?lang=eng#p4",
          "text": "Doctrine and Covenants 68:4",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "144619978",
        "id": "note2",
        "text": "<p data-aid=\"144620061\" id=\"note2_p1\">See Guide to the Scriptures, &#x201C;<a class=\"scripture-ref\" href=\"/study/scriptures/gs/omniscient?lang=eng\">Omniscient<\/a>,&#x201D; scriptures.ChurchofJesusChrist.org; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/6.8?lang=eng#p8\">Matthew 6:8<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.24?lang=eng#p24\">2&#xA0;Nephi 2:24<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/28.6?lang=eng#p6\">3&#xA0;Nephi 28:6<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/6.16?lang=eng#p16\">Doctrine and Covenants 6:16<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/gs/omniscient?lang=eng",
            "text": "Omniscient",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/6.8?lang=eng#p8",
            "text": "Matthew 6:8",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/2-ne/2.24?lang=eng#p24",
            "text": "2 Nephi 2:24",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/28.6?lang=eng#p6",
            "text": "3 Nephi 28:6",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/6.16?lang=eng#p16",
            "text": "Doctrine and Covenants 6:16",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "144619978",
        "id": "note3",
        "text": "<p data-aid=\"144620064\" id=\"note3_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/119.2?lang=eng#p2\">Psalm 119:2<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/45.22?lang=eng#p22\">Isaiah 45:22<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/7.33?lang=eng#p33\">Mosiah 7:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/6.36?lang=eng#p36\">Doctrine and Covenants 6:36<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/ps/119.2?lang=eng#p2",
            "text": "Psalm 119:2",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/isa/45.22?lang=eng#p22",
            "text": "Isaiah 45:22",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/mosiah/7.33?lang=eng#p33",
            "text": "Mosiah 7:33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/6.36?lang=eng#p36",
            "text": "Doctrine and Covenants 6:36",
            "type": "scripture-ref"
          }
        ]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "144619983",
        "id": "note8",
        "text": "<p data-aid=\"144620084\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/philip/4.7?lang=eng#p7\">Philippians 4:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/philip/4.7?lang=eng#p7",
          "text": "Philippians 4:7",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "144619983",
        "id": "note9",
        "text": "<p data-aid=\"144620088\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/43.34?lang=eng#p34\">Doctrine and Covenants 43:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/43.34?lang=eng#p34",
          "text": "Doctrine and Covenants 43:34",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "144619983",
        "id": "note6",
        "text": "<p data-aid=\"144620076\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/philip/4.1?lang=eng#p1\">Philippians 4:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/philip/4.1?lang=eng#p1",
          "text": "Philippians 4:1",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "144619983",
        "id": "note7",
        "text": "<p data-aid=\"144620080\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/philip/4.8?lang=eng#p1\">Philippians 4:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/philip/4.8?lang=eng#p1",
          "text": "Philippians 4:8",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "context": null,
        "pid": "144620023",
        "id": "note16",
        "text": "<p data-aid=\"144620116\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/gal/5.19-21?lang=eng#p19\">Galatians 5:19&#x2013;21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/gal/5.19-21?lang=eng#p19",
          "text": "Galatians 5:19–21",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "144620023",
        "id": "note15",
        "text": "<p data-aid=\"144620112\" id=\"note15_p1\">See Guide to the Scriptures, &#x201C;<a class=\"scripture-ref\" href=\"/study/scriptures/gs/lust?lang=eng\">Lust<\/a>,&#x201D; scriptures.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/gs/lust?lang=eng",
          "text": "Lust",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "144620023",
        "id": "note14",
        "text": "<p data-aid=\"144620108\" id=\"note14_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/9.28?lang=eng#p28\">Mormon 9:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/morm/9.28?lang=eng#p28",
          "text": "Mormon 9:28",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "144620015",
        "id": "note13",
        "text": "<p data-aid=\"144620104\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.45-46?lang=eng#p45\">Doctrine and Covenants 121:45&#x2013;46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.45-46?lang=eng#p45",
          "text": "Doctrine and Covenants 121:45–46",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "144620002",
        "id": "note12",
        "text": "<p data-aid=\"144620099\" id=\"note12_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/9.27-29?lang=eng#p27\">Mormon 9:27&#x2013;29<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.41?lang=eng#p41\">Mosiah 2:41<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/morm/9.27-29?lang=eng#p27",
            "text": "Mormon 9:27–29",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/mosiah/2.41?lang=eng#p41",
            "text": "Mosiah 2:41",
            "type": "scripture-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "144619985",
        "id": "note11",
        "text": "<p data-aid=\"144620096\" id=\"note11_p1\">Neal&#xA0;A. Maxwell, &#x201C;<a class=\"cross-ref\" href=\"/study/general-conference/1996/10/according-to-the-desire-of-our-hearts?lang=eng\">According to the Desire of [Our] Hearts<\/a>,&#x201D; <cite>Ensign,<\/cite> Nov. 1996, 22; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/22.14?lang=eng#p14\">Matthew 22:14<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/95.5?lang=eng#p5\">Doctrine and Covenants 95:5<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/general-conference/1996/10/according-to-the-desire-of-our-hearts?lang=eng",
            "text": "According to the Desire of [Our] Hearts",
            "type": "cross-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/22.14?lang=eng#p14",
            "text": "Matthew 22:14",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/95.5?lang=eng#p5",
            "text": "Doctrine and Covenants 95:5",
            "type": "scripture-ref"
          }
        ]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "144619985",
        "id": "note10",
        "text": "<p data-aid=\"144620092\" id=\"note10_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/23.7?lang=eng#p7\">Proverbs 23:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/ot/jer/17.10?lang=eng#p10\">Jeremiah 17:10<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/9.39?lang=eng#p39\">2&#xA0;Nephi 9:39<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4.30?lang=eng#p30\">Mosiah 4:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/12.14?lang=eng#p14\">Alma 12:14<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/137.9?lang=eng#p9\">Doctrine and Covenants 137:9<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/prov/23.7?lang=eng#p7",
            "text": "Proverbs 23:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/ot/jer/17.10?lang=eng#p10",
            "text": "Jeremiah 17:10",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/2-ne/9.39?lang=eng#p39",
            "text": "2 Nephi 9:39",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/mosiah/4.30?lang=eng#p30",
            "text": "Mosiah 4:30",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/12.14?lang=eng#p14",
            "text": "Alma 12:14",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/137.9?lang=eng#p9",
            "text": "Doctrine and Covenants 137:9",
            "type": "scripture-ref"
          }
        ]
      },
      "note21": {
        "marker": "21.",
        "context": null,
        "pid": "144620048",
        "id": "note21",
        "text": "<p data-aid=\"144620133\" id=\"note21_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/13.14?lang=eng#p14\">1&#xA0;Samuel 13:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/1-sam/13.14?lang=eng#p14",
          "text": "1 Samuel 13:14",
          "type": "scripture-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "context": null,
        "pid": "144620045",
        "id": "note20",
        "text": "<p data-aid=\"144620130\" id=\"note20_p1\">Russell&#xA0;M. Nelson, &#x201C;<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/45nelson?lang=eng\">Hear Him<\/a>,&#x201D; <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2020, 90.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/04/45nelson?lang=eng",
          "text": "Hear Him",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "144619973",
        "id": "note1",
        "text": "<p data-aid=\"144620058\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/139.1-3?lang=eng#p1\">Psalm 139:1&#x2013;3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ps/139.1-3?lang=eng#p1",
          "text": "Psalm 139:1–3",
          "type": "scripture-ref"
        }]
      },
      "note19": {
        "marker": "19.",
        "context": null,
        "pid": "144620039",
        "id": "note19",
        "text": "<p data-aid=\"144620127\" id=\"note19_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/4.10-11?lang=eng#p10\">Matthew 4:10&#x2013;11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/4.10-11?lang=eng#p10",
          "text": "Matthew 4:10–11",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "context": null,
        "pid": "144620036",
        "id": "note18",
        "text": "<p data-aid=\"144620124\" id=\"note18_p1\"><a class=\"cross-ref\" href=\"/study/manual/teachings-spencer-w-kimball/chapter-10?lang=eng&amp;para=22#p22\"><cite>Teachings of Presidents of the Church: Spencer&#xA0;W. Kimball<\/cite><\/a> (2006), 106; see also <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-sam/11?lang=eng\">2&#xA0;Samuel 11<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/manual/teachings-spencer-w-kimball/chapter-10?lang=eng&para=22#p22",
            "text": "Teachings of Presidents of the Church: Spencer W. Kimball",
            "type": "cross-ref"
          },
          {
            "href": "/study/scriptures/ot/2-sam/11?lang=eng",
            "text": "2 Samuel 11",
            "type": "scripture-ref"
          }
        ]
      },
      "note17": {
        "marker": "17.",
        "context": null,
        "pid": "144620033",
        "id": "note17",
        "text": "<p data-aid=\"144620120\" id=\"note17_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/15.17?lang=eng#p17\">Luke 15:17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/15.17?lang=eng#p17",
          "text": "Luke 15:17",
          "type": "scripture-ref"
        }]
      }
    }
  }
}