{
  "tableOfContentsUri": "/ensign/2020/05",
  "meta": {
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:nonamespaceschemalocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/ensign/2020/05/56christofferson",
      "data-aid": "143140338",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-assetid": "6ac1717516ba446ba8be08a632b9642a",
      "data-aid-version": "2",
      "data-orig-id": "6ac1717516ba446ba8be08a632b9642a"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147290325001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2020-general-conference/2020-04-5060-d-todd-christofferson-64k-eng.mp3"
    }],
    "title": "Sharing the Message of the Restoration and the Resurrection",
    "contentType": "text/html"
  },
  "pids": [
    [
      "143140338",
      {"key": "143140338"}
    ],
    [
      "143140342",
      {"key": "143140342"}
    ],
    [
      "143140350",
      {"key": "143140350"}
    ],
    [
      "143140355",
      {"key": "143140355"}
    ],
    [
      "143140360",
      {"key": "143140360"}
    ],
    [
      "143140363",
      {"key": "143140363"}
    ],
    [
      "143140367",
      {"key": "143140367"}
    ],
    [
      "143140371",
      {"key": "143140371"}
    ],
    [
      "143140375",
      {"key": "143140375"}
    ],
    [
      "143140379",
      {"key": "143140379"}
    ],
    [
      "143140383",
      {"key": "143140383"}
    ],
    [
      "143140388",
      {"key": "143140388"}
    ],
    [
      "143140393",
      {"key": "143140393"}
    ],
    [
      "143140396",
      {"key": "143140396"}
    ],
    [
      "143140404",
      {"key": "143140404"}
    ],
    [
      "143140408",
      {"key": "143140408"}
    ],
    [
      "143140411",
      {"key": "143140411"}
    ],
    [
      "143140416",
      {"key": "143140416"}
    ],
    [
      "143140421",
      {"key": "143140421"}
    ],
    [
      "143140430",
      {"key": "143140430"}
    ],
    [
      "143140433",
      {"key": "143140433"}
    ],
    [
      "143140438",
      {"key": "143140438"}
    ],
    [
      "143140445",
      {"key": "143140445"}
    ],
    [
      "143140448",
      {"key": "143140448"}
    ],
    [
      "143140450",
      {"key": "143140450"}
    ],
    [
      "143140457",
      {"key": "143140457"}
    ],
    [
      "143140460",
      {"key": "143140460"}
    ],
    [
      "143140462",
      {"key": "143140462"}
    ],
    [
      "143140466",
      {"key": "143140466"}
    ],
    [
      "143140472",
      {"key": "143140472"}
    ],
    [
      "143140476",
      {"key": "143140476"}
    ],
    [
      "143140480",
      {"key": "143140480"}
    ],
    [
      "143140484",
      {"key": "143140484"}
    ],
    [
      "143140487",
      {"key": "143140487"}
    ],
    [
      "143140490",
      {"key": "143140490"}
    ],
    [
      "143140495",
      {"key": "143140495"}
    ],
    [
      "143140497",
      {"key": "143140497"}
    ],
    [
      "143140502",
      {"key": "143140502"}
    ],
    [
      "143140507",
      {"key": "143140507"}
    ],
    [
      "143140509",
      {"key": "143140509"}
    ],
    [
      "143140515",
      {"key": "143140515"}
    ],
    [
      "143140520",
      {"key": "143140520"}
    ],
    [
      "143140524",
      {"key": "143140524"}
    ],
    [
      "143140528",
      {"key": "143140528"}
    ],
    [
      "143140533",
      {"key": "143140533"}
    ],
    [
      "143140538",
      {"key": "143140538"}
    ],
    [
      "143140541",
      {"key": "143140541"}
    ],
    [
      "143140543",
      {"key": "143140543"}
    ],
    [
      "143140546",
      {"key": "143140546"}
    ],
    [
      "143140549",
      {"key": "143140549"}
    ]
  ],
  "uri": "/ensign/2020/05/56christofferson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Sharing the Message of the Restoration and the Resurrection",
          "title": "Sharing the Message of the Restoration and the Resurrection"
        },
        "pageSocial": {
          "description": "Sharing the Message of the Restoration and the Resurrection",
          "title": "Sharing the Message of the Restoration and the Resurrection"
        }
      }
    },
    "body": "<link rel=\"canonical\" href=\"/general-conference/2020/04/56christofferson?lang=eng\">\n\n<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6147290325001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6147290325001\" data-video-id=\"6147290325001\" data-video-title=\"D. Todd Christofferson\" data-ref-id=\"6AC505CFA8F3A3B85BDAC813E018655D075FC262\" data-ip=\"Download &amp; Streaming\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6147290325001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6147290325001/640/360/995000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"108622479\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6147290325001/1280/720/2127000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"231787306\"><\/video><h1 data-aid=\"143140342\" id=\"title1\">Sharing the Message of the Restoration and the Resurrection<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"143140350\" id=\"author1\">By Elder D.&#xA0;Todd Christofferson<\/p>\n<p class=\"author-role\" data-aid=\"143140355\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"143140360\" id=\"kicker1\">The Restoration belongs to the world, and its message is especially urgent today.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"143140363\" id=\"p1\">Throughout this general conference we have spoken and sung with joy about the fulfillment of the long-ago prophesied &#x201C;restitution of all things,&#x201D;<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> about bringing &#x201C;together in one all things in Christ,&#x201D;<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> about the return of the fulness of the gospel, priesthood, and Church of Jesus Christ to the earth, all of which we capture in the title &#x201C;the Restoration.&#x201D;<\/p>\n<p data-aid=\"143140367\" id=\"p2\">But the Restoration is not only for those of us who rejoice in it today. The revelations of the First Vision were not for Joseph Smith alone but are offered as light and truth for any who &#x201C;lack wisdom.&#x201D;<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a> The Book of Mormon is the possession of mankind. The priesthood ordinances of salvation and exaltation were prepared for every individual, including those who no longer dwell in mortality. The Church of Jesus Christ of Latter-day Saints and its blessings are intended for all who want them. The gift of the Holy Ghost is meant for everyone. The Restoration belongs to the world, and its message is especially urgent today.<\/p>\n<p data-aid=\"143140371\" id=\"p4\">&#x201C;Wherefore, how great the importance to make these things known unto the inhabitants of the earth, that they may know that there is no flesh that can dwell in the presence of God, save it be through the merits, and mercy, and grace of the Holy Messiah, who layeth down his life according to the flesh, and taketh it again by the power of the Spirit, that he may bring to pass the resurrection of the dead.&#x201D;<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"143140375\" id=\"p5\">From the day that the Prophet&#x2019;s brother Samuel Smith filled his satchel with freshly printed copies of the Book of Mormon and set out on foot to share the new scripture, the Saints have labored without ceasing &#x201C;to make these things known unto the inhabitants of the earth.&#x201D;<\/p>\n<p data-aid=\"143140379\" id=\"p6\">In 1920, then-Elder David&#xA0;O. McKay of the Quorum of the Twelve Apostles began a yearlong tour of the missions of the Church. By May 1921, he was standing in a small cemetery in Fagali&#x2018;i, Samoa, before the well-tended graves of three small children, the daughter and two sons of Thomas and Sarah Hilton. These little ones&#xFEFF;&#x2014;the oldest was two&#xFEFF;&#x2014;died during the time Thomas and Sarah served as a young missionary couple in the late 1800s.<\/p>\n<p data-aid=\"143140383\" id=\"p7\">Before he left Utah, Elder McKay promised Sarah, now a widow, that he would visit her children&#x2019;s graves in Samoa as she had never been able to return there. Elder McKay wrote back to her, &#x201C;Your three little ones, Sister Hilton, in silence most eloquent &#x2026; carry on your noble missionary work begun nearly thirty years ago.&#x201D; Then he added a verse of his own composition:<\/p>\n<div class=\"poetry\">\n<div class=\"stanza\">\n<p class=\"line\" data-aid=\"143140388\" id=\"p8\">By loving hands their dying eyes were closed,<\/p>\n<p class=\"line\" data-aid=\"143140393\" id=\"p9\">By loving hands their little limbs composed,<\/p>\n<p class=\"line\" data-aid=\"143140396\" id=\"p10\">By foreign hands their humble graves adorned,<\/p>\n<p class=\"line\" data-aid=\"143140404\" id=\"p11\">By strangers honor&#x2019;d, and by strangers mourned.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a><\/p>\n<\/div>\n<\/div>\n<p data-aid=\"143140408\" id=\"p12\">This story is but one of thousands, hundreds of thousands, that speak of the time, treasure, and lives sacrificed over the last 200 years to share the message of the Restoration. Our aspiration to reach every nation, kindred, tongue, and people is undiminished today, as witnessed by the tens of thousands of young men, women, and couples currently serving under full-time mission calls; by Church members generally, who echo Philip&#x2019;s invitation to come and see;<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> and by the millions of dollars spent annually to sustain this effort across the world.<\/p>\n<p data-aid=\"143140411\" id=\"p13\">While our invitations are without compulsion, we hope people will find them compelling. For that to be so, I believe at least three things are required: first, your love; second, your example; and third, your use of the Book of Mormon.<\/p>\n<p data-aid=\"143140416\" id=\"p28\">Our invitations cannot be a matter of self-interest; rather, they must be an expression of selfless love.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> This love, known as charity, the pure love of Christ, is ours for the asking. We are invited, even commanded, to &#x201C;pray unto the Father with all the energy of heart, that [we] may be filled with this love.&#x201D;<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a><\/p>\n<p data-aid=\"143140421\" id=\"p14\">As an example, I share an experience related by Sister Lanett Ho Ching, currently serving with her husband, President Francis Ho Ching, who presides over the Samoa Apia Mission. Sister Ho Ching relates:<\/p>\n<p data-aid=\"143140430\" id=\"p15\">&#x201C;Years ago, our young family moved to a tiny home in Laie, Hawaii. The carport of our home had been converted into a studio apartment, where a man named Jonathan lived. Jonathan had been our neighbor in another place. Feeling it wasn&#x2019;t a coincidence that the Lord had put us together, we decided to be more open about our activities and membership in the Church. Jonathan enjoyed our friendship and loved spending time with our family. He liked learning about the gospel, but he was not interested in committing to the Church.<\/p>\n<p data-aid=\"143140433\" id=\"p16\">&#x201C;In time, Jonathan earned the nickname &#x2018;Uncle Jonathan&#x2019; with our children. As our family continued to grow, so did Jonathan&#x2019;s interest in our happenings. Our invitations to holiday parties, birthdays, school events, and Church activities extended to family home evenings and the children&#x2019;s baptisms.<\/p>\n<p data-aid=\"143140438\" id=\"p17\">&#x201C;One day I received a phone call from Jonathan. He needed help. He suffered from diabetes and had developed a severe foot infection that required an amputation. Our family and neighboring ward members walked him through that time of trial. We took turns at the hospital, and priesthood blessings were offered. While Jonathan was in rehab, with the help of Relief Society sisters, we cleaned his apartment. The priesthood brethren built a ramp to his doorway and hand railings in the bathroom. When Jonathan returned home, he was overcome with emotion.<\/p>\n<p data-aid=\"143140445\" id=\"p18\">&#x201C;Jonathan began taking the missionary lessons again. The week before New Year&#x2019;s, he called me and asked, &#x2018;What are you doing on New Year&#x2019;s Eve?&#x2019; I reminded him about our annual party. But instead, he replied, &#x2018;I want you to come to my baptism! I want to start this new year right.&#x2019; After 20 years of &#x2018;come and see,&#x2019; &#x2018;come and help,&#x2019; and &#x2018;come and stay,&#x2019; this precious soul was ready to be baptized.<\/p>\n<p data-aid=\"143140448\" id=\"p30\">&#x201C;In 2018, when we were called to be mission president and companion, Jonathan&#x2019;s health was declining. We begged him to stay strong awaiting our return. He carried on for almost a year, but the Lord was preparing him to come home. He passed away peacefully in April 2019. My daughters attended their &#x2018;Uncle Jonathan&#x2019;s&#x2019; funeral and sang the same song we sang at his baptism.&#x201D;<\/p>\n<p data-aid=\"143140450\" id=\"p19\">I introduce the second requirement for successfully sharing the message of the Restoration with this question: what is it that will make your invitation appealing to someone? Isn&#x2019;t it you, the example of your life? Many who have heard and received the message of the Restoration were initially attracted by what they perceived in a member or members of the Church of Jesus Christ. It may have been the way they treated others, the things they said or didn&#x2019;t say, the steadiness they displayed in difficult situations, or simply their countenance.<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"143140457\" id=\"p20\">Whatever it may be, we cannot escape the fact that we need to understand and live the principles of the restored gospel as best we can for our invitations to be inviting. It is something often referred to today as authenticity. If the love of Christ dwells in us, others will know that our love for them is genuine. If the light of the Holy Spirit burns within us, it will rekindle the Light of Christ within them.<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> What you are lends authenticity to your invitation to come experience the joy of the fulness of the gospel of Jesus Christ.<\/p>\n<p data-aid=\"143140460\" id=\"p21\">The third requisite is liberal use of the instrument of conversion that God designed for this last gospel dispensation, the Book of Mormon. It is palpable evidence of Joseph Smith&#x2019;s prophetic calling and convincing evidence of the divinity and Resurrection of Jesus Christ. Its exposition of our Heavenly Father&#x2019;s plan of redemption is unequalled. When you share the Book of Mormon, you share the Restoration.<\/p>\n<p data-aid=\"143140462\" id=\"p23\">When Jason Olson was a teenager, he was warned repeatedly by family members and others against becoming a Christian. He had two good friends, however, who were members of The Church of Jesus Christ of Latter-day Saints, and they often discussed religion. His friends, Shea and Dave, respectfully countered arguments that others had given Jason against faith in Jesus Christ. Finally, they gave him a copy of the Book of Mormon, saying, &#x201C;This book will answer your questions. Please read it.&#x201D; He reluctantly accepted the book and put it in his backpack, where it stayed for several months. He didn&#x2019;t want to leave it at home where his family might see it, and he didn&#x2019;t want to disappoint Shea and Dave by returning it. Finally, he settled on the solution of burning the book.<\/p>\n<p data-aid=\"143140466\" id=\"p24\">One night, with a lighter in one hand and the Book of Mormon in the other, he was about to set fire to the book when he heard a voice in his mind that said, &#x201C;Do not burn my book.&#x201D; Startled, he paused. Then, thinking he had imagined the voice, he attempted again to ignite the lighter. Again, the voice came to his mind: &#x201C;Go to your room and read my book.&#x201D; Jason put the lighter away, walked back to his bedroom, opened the Book of Mormon, and began to read. He continued day after day, often into the early hours of the morning. As Jason came to the end and prayed, he recorded, &#x201C;I was filled from the crown of my head to the soles of my feet with the Spirit. &#x2026; I felt full of light. &#x2026; It was the most joyous experience I had ever had in my life.&#x201D; He sought baptism and later became a missionary himself.<\/p>\n<p data-aid=\"143140472\" id=\"p25\">Perhaps it goes without saying that despite genuine love and sincerity, many, if not most, of our invitations to share the message of the Restoration will be declined. But remember this: everyone is worthy of such an invitation&#xFEFF;&#x2014;&#x201C;all are alike unto God&#x201D;;<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> the Lord is pleased with every effort we make, no matter the outcome; a declined invitation is no reason for our association to end; and a lack of interest today may well turn to interest tomorrow. Regardless, our love remains constant.<\/p>\n<p data-aid=\"143140476\" id=\"p29\">Let us never forget that the Restoration has come out of intense ordeal and sacrifice. That is a subject for another day. Today we rejoice in the fruits of the Restoration, one of the most surpassing being the power once again to bind on earth and in heaven.<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a> As expressed years ago by President Gordon B. Hinckley, &#x201C;If nothing else came out of all of the sorrow and travail and pain of the restoration than the sealing power of the holy priesthood to bind together families forever, it would have been worth all that it has cost.&#x201D;<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a><\/p>\n<p data-aid=\"143140480\" id=\"p26\">The ultimate promise of the Restoration is redemption through Jesus Christ. The Resurrection of Jesus Christ is the proof that He, in fact, possesses power to redeem all who will come unto Him&#xFEFF;&#x2014;redeem them from sorrow, injustice, regret, sin, and even death. Today is Palm Sunday; a week from today is Easter. We remember, we always remember, Christ&#x2019;s suffering and death to atone for our sins, and we celebrate that most wonderful of Sundays, the Lord&#x2019;s day, on which He rose from the dead. Because of the Resurrection of Jesus Christ, the Restoration has meaning, our mortal lives have meaning, and ultimately our very existence has meaning.<\/p>\n<p data-aid=\"143140484\" id=\"p27\">Joseph Smith, the great prophet of the Restoration, offers the overarching testimony for our time of the resurrected Christ: &#x201C;That he lives! For we saw him, even on the right hand of God.&#x201D;<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> I humbly add my witness to Joseph&#x2019;s and to that of the apostles and prophets before him and the apostles and prophets who have succeeded him, that Jesus of Nazareth is the promised Messiah, the Only Begotten Son of God, and the resurrected Redeemer of all mankind.<\/p>\n<p data-aid=\"143140487\" id=\"p31\">&#x201C;We testify that those who prayerfully study the message of the Restoration and act in faith will be blessed to gain their own witness of its divinity and of its purpose to prepare the world for the promised Second Coming of our Lord and Savior, Jesus Christ.&#x201D;<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a> Christ&#x2019;s Resurrection makes His promises sure. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": null,
        "pid": "143140371",
        "id": "note4",
        "text": "<p data-aid=\"143140507\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=eng#p8\">2&#xA0;Nephi 2:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.8?lang=eng#p8",
          "text": "2 Nephi 2:8",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": null,
        "pid": "143140404",
        "id": "note5",
        "text": "<p data-aid=\"143140509\" id=\"note5_p1\">David&#xA0;O. McKay, letter to Sarah&#xA0;M. Hilton, June&#xA0;3, 1921, Church History Library, Salt Lake City.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "context": null,
        "pid": "143140363",
        "id": "note2",
        "text": "<p data-aid=\"143140497\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/1.10?lang=eng#p10\">Ephesians 1:10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/eph/1.10?lang=eng#p10",
          "text": "Ephesians 1:10",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": null,
        "pid": "143140367",
        "id": "note3",
        "text": "<p data-aid=\"143140502\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1.5?lang=eng#p5\">James 1:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/james/1.5?lang=eng#p5",
          "text": "James 1:5",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": null,
        "pid": "143140416",
        "id": "note8",
        "text": "<p data-aid=\"143140524\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.48?lang=eng#p48\">Moroni 7:48<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.48?lang=eng#p48",
          "text": "Moroni 7:48",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": null,
        "pid": "143140450",
        "id": "note9",
        "text": "<p data-aid=\"143140528\" id=\"note9_p1\">President David&#xA0;O. McKay observed: &#x201C;Every person who lives in this world wields an influence, whether for good or for evil. It is not what he says alone, it is not alone what he does. It is what he is. Every man, every person radiates what he or she is&#x201D; (<cite><a class=\"cross-ref\" href=\"/study/manual/teachings-david-o-mckay/chapter-24?lang=eng&amp;para=11#p11\">Teachings of Presidents of the Church: David&#xA0;O. McKay<\/a><\/cite> [2003], 227).<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-david-o-mckay/chapter-24?lang=eng&para=11#p11",
          "text": "Teachings of Presidents of the Church: David O. McKay",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": null,
        "pid": "143140408",
        "id": "note6",
        "text": "<p data-aid=\"143140515\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.46?lang=eng#p46\">John 1:46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/1.46?lang=eng#p46",
          "text": "John 1:46",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": null,
        "pid": "143140416",
        "id": "note7",
        "text": "<p data-aid=\"143140520\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=eng#p18\">1&#xA0;John 4:18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-jn/4.18?lang=eng#p18",
          "text": "1 John 4:18",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "context": null,
        "pid": "143140487",
        "id": "note15",
        "text": "<p data-aid=\"143140549\" id=\"note15_p1\">&#x201C;The Restoration of the Fulness of the Gospel of Jesus Christ: A Bicentennial Proclamation to the World,&#x201D; Apr. 5, 2020, in Russell&#xA0;M. Nelson, &#x201C;<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/45nelson?lang=eng&amp;para=59#p59\">Hear Him<\/a>,&#x201D; <cite>Ensign<\/cite> or <cite>Liahona,<\/cite> May 2020, 91&#x2013;92.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/04/45nelson?lang=eng&para=59#p59",
          "text": "Hear Him",
          "type": "cross-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": null,
        "pid": "143140484",
        "id": "note14",
        "text": "<p data-aid=\"143140546\" id=\"note14_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.22-24?lang=eng#p22\">Doctrine and Covenants 76:22&#x2013;24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/76.22-24?lang=eng#p22",
          "text": "Doctrine and Covenants 76:22–24",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "context": null,
        "pid": "143140476",
        "id": "note13",
        "text": "<p data-aid=\"143140543\" id=\"note13_p1\">Gordon&#xA0;B. Hinckley, &#x201C;As One Who Loves the Prophet,&#x201D; in Susan Easton Black and Charles&#xA0;D. Tate Jr., eds., <cite>Joseph Smith: The Prophet, the Man<\/cite> (1993), 6.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "context": null,
        "pid": "143140476",
        "id": "note12",
        "text": "<p data-aid=\"143140541\" id=\"note12_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.19?lang=eng#p19\">Matthew 16:19<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.18?lang=eng#p18\">18:18<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110.14-16?lang=eng#p14\">Doctrine and Covenants 110:14&#x2013;16<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.19,46?lang=eng#p19\">132:19, 46<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/16.19?lang=eng#p19",
            "text": "Matthew 16:19",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/18.18?lang=eng#p18",
            "text": "18:18",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/110.14-16?lang=eng#p14",
            "text": "Doctrine and Covenants 110:14–16",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/132.19,46?lang=eng#p19",
            "text": "132:19, 46",
            "type": "scripture-ref"
          }
        ]
      },
      "note11": {
        "marker": "11.",
        "context": null,
        "pid": "143140472",
        "id": "note11",
        "text": "<p data-aid=\"143140538\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=eng#p33\">2&#xA0;Nephi 26:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/26.33?lang=eng#p33",
          "text": "2 Nephi 26:33",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": null,
        "pid": "143140457",
        "id": "note10",
        "text": "<p data-aid=\"143140533\" id=\"note10_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=eng#p9\">John 1:9<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/88.6-13?lang=eng#p6\">Doctrine and Covenants 88:6&#x2013;13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=eng#p2\">93:2<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/john/1.9?lang=eng#p9",
            "text": "John 1:9",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/88.6-13?lang=eng#p6",
            "text": "Doctrine and Covenants 88:6–13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/93.2?lang=eng#p2",
            "text": "93:2",
            "type": "scripture-ref"
          }
        ]
      },
      "note1": {
        "marker": "1.",
        "context": null,
        "pid": "143140363",
        "id": "note1",
        "text": "<p data-aid=\"143140495\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/3.21?lang=eng#p21\">Acts 3:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/acts/3.21?lang=eng#p21",
          "text": "Acts 3:21",
          "type": "scripture-ref"
        }]
      }
    }
  }
}