{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/14soares?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/14soares",
      "data-aid": "147973835",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "98be2b70e9434d9b948b71583b830242",
      "data-aid-version": "5",
      "data-orig-id": "a55bf545c0574c2294e45935d2dcdefe"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275269509001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-1040-ulisses-soares-32k-spa.mp3"
    }],
    "title": "La perdurable compasión del Salvador",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147973835",
      {"key": "147973835"}
    ],
    [
      "147993146",
      {"key": "147993146"}
    ],
    [
      "147993148",
      {"key": "147993148"}
    ],
    [
      "147993151",
      {"key": "147993151"}
    ],
    [
      "147993154",
      {"key": "147993154"}
    ],
    [
      "147993159",
      {"key": "147993159"}
    ],
    [
      "147993161",
      {"key": "147993161"}
    ],
    [
      "147993164",
      {"key": "147993164"}
    ],
    [
      "147993167",
      {"key": "147993167"}
    ],
    [
      "147993169",
      {"key": "147993169"}
    ],
    [
      "147993173",
      {"key": "147993173"}
    ],
    [
      "147993175",
      {"key": "147993175"}
    ],
    [
      "147993179",
      {"key": "147993179"}
    ],
    [
      "147993182",
      {"key": "147993182"}
    ],
    [
      "147993184",
      {"key": "147993184"}
    ],
    [
      "147993188",
      {"key": "147993188"}
    ],
    [
      "147993190",
      {"key": "147993190"}
    ],
    [
      "147993195",
      {"key": "147993195"}
    ],
    [
      "147993197",
      {"key": "147993197"}
    ],
    [
      "147993201",
      {"key": "147993201"}
    ],
    [
      "147993204",
      {"key": "147993204"}
    ],
    [
      "147993208",
      {"key": "147993208"}
    ],
    [
      "147993210",
      {"key": "147993210"}
    ],
    [
      "147993213",
      {"key": "147993213"}
    ],
    [
      "147993216",
      {"key": "147993216"}
    ],
    [
      "147993219",
      {"key": "147993219"}
    ],
    [
      "147993222",
      {"key": "147993222"}
    ],
    [
      "147993225",
      {"key": "147993225"}
    ],
    [
      "147993228",
      {"key": "147993228"}
    ],
    [
      "147993231",
      {"key": "147993231"}
    ],
    [
      "147993233",
      {"key": "147993233"}
    ],
    [
      "147993237",
      {"key": "147993237"}
    ],
    [
      "147993239",
      {"key": "147993239"}
    ],
    [
      "147993242",
      {"key": "147993242"}
    ],
    [
      "147993245",
      {"key": "147993245"}
    ],
    [
      "147993248",
      {"key": "147993248"}
    ],
    [
      "147993252",
      {"key": "147993252"}
    ],
    [
      "147993255",
      {"key": "147993255"}
    ],
    [
      "147993256",
      {"key": "147993256"}
    ],
    [
      "147993260",
      {"key": "147993260"}
    ],
    [
      "147993263",
      {"key": "147993263"}
    ],
    [
      "147993267",
      {"key": "147993267"}
    ],
    [
      "147993269",
      {"key": "147993269"}
    ],
    [
      "147993271",
      {"key": "147993271"}
    ]
  ],
  "uri": "/general-conference/2021/10/14soares",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Soares nos enseña que debemos seguir el ejemplo del Salvador de tener compasión por los demás al abstenernos de juzgar y tener paciencia.",
          "title": "La perdurable compasión del Salvador"
        },
        "pageSocial": {
          "description": "El élder Soares nos enseña que debemos seguir el ejemplo del Salvador de tener compasión por los demás al abstenernos de juzgar y tener paciencia.",
          "title": "La perdurable compasión del Salvador"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275269509001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275269509001\" data-video-title=\"Ulisses Soares\" data-video-description=\"El élder Ulisses Soares habla en la Conferencia General Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275269509001\" data-ip=\"Download &amp; Streaming\" data-duration=\"792000\" data-assetId=\"FEA5131C0B61952F3A8B446B85F528F48E99EC79\" data-ref-id=\"FEA5131C0B61952F3A8B446B85F528F48E99EC79\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275269509001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275269509001/640/360/992000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"98618566\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275269509001/1280/720/2121000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"210574417\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-1040-ulisses-soares-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261011585\"/><\/video><h1 data-aid=\"147993146\" id=\"title1\">La perdurable compasión del Salvador<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"147993148\" id=\"author1\">Por el élder Ulisses Soares<\/p>\n<p class=\"author-role\" data-aid=\"147993151\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"147993154\" id=\"kicker1\">La expresión de compasión hacia los demás es la esencia del evangelio de Jesucristo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"147993159\" id=\"p1\">Uno de los principios más notables que enseñó el Salvador durante Su ministerio terrenal fue tratar a los demás con compasión. Reflexionemos sobre este principio y su aplicación práctica al prestar atención al relato de la visita de Jesús a la casa de Simón, el fariseo.<\/p>\n<p data-aid=\"147993161\" id=\"p2\">En el Evangelio de Lucas se relata que cierta mujer, a la que se consideraba una pecadora, entró en la casa de Simón mientras Jesús estaba allí. Con humilde contrición, la mujer se acercó a Jesús, lavó Sus pies con sus lágrimas, los enjugó con el cabello y luego los besó y los ungió con un perfume especial<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. El orgulloso anfitrión, que se consideraba moralmente superior a la mujer, dijo para sí con reproche y arrogancia: “Si este fuera profeta, conocería quién y qué clase de mujer es la que lo toca, porque es pecadora”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"147993164\" id=\"p3\">La actitud de superioridad moral del fariseo lo llevó a juzgar injustamente tanto a Jesús como a la mujer. Sin embargo, en Su omnisciencia, el Salvador conocía los pensamientos de Simón y, con gran sabiduría, desafió la actitud condescendiente de Simón y además lo amonestó por su falta de cortesía al recibir a un invitado especial como el Salvador en su hogar. De hecho, la reprensión directa de Jesús al fariseo sirvió como testimonio de que Jesús en verdad poseía el don de profecía y de que esa mujer, con un corazón humilde y contrito, estaba arrepentida y que a ella se le habían perdonado sus pecados<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"147993167\" id=\"p4\">Al igual que muchos otros acontecimientos durante el ministerio terrenal de Jesús, este relato demuestra una vez más que el Salvador actuaba con compasión hacia todos los que vinieran a Él —sin hacer distinciones— y, sobre todo, hacia aquellos que más necesitaban Su ayuda. La contrición y el amor reverente que la mujer mostró a Jesús eran una evidencia de su arrepentimiento sincero y de su deseo de recibir la remisión de sus pecados. Sin embargo, el complejo de superioridad de Simón, junto con su corazón endurecido<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>, le impidieron mostrar empatía por esa alma arrepentida, e incluso se dirigió al Salvador del mundo con indiferencia y desprecio. Su actitud revelaba que su forma de vida no era más que el cumplimiento estricto y superficial de reglas y manifestaciones externas de sus convicciones, por medio del engrandecimiento personal y una santidad falsa<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"147993169\" id=\"p5\">La ministración compasiva y personalizada de Jesús en este relato demuestra un modelo perfecto de cómo debemos interactuar con nuestros semejantes. Las Escrituras están llenas de innumerables ejemplos de la manera en que el Salvador, conmovido por Su compasión profunda y perdurable, interactuó con las personas de Su época y ayudó a las personas que sufrían y a aquellas que habían “esta[do] fatigadas y dispersas como ovejas que no tienen pastor”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Él extendió Su mano misericordiosa a aquellos que necesitaban alivio de sus cargas, tanto físicas como espirituales<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"147993173\" id=\"p6\">La actitud compasiva de Jesús está arraigada en la caridad<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>, es decir, en Su amor puro y perfecto, que es la esencia de Su sacrificio expiatorio. La compasión es una característica fundamental de las personas que se esfuerzan por alcanzar la santificación y se entrelaza con otros rasgos de carácter cristiano, como llorar con los que lloran y tener empatía, misericordia y bondad<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. La expresión de compasión hacia los demás es, de hecho, la esencia del evangelio de Jesucristo y una evidencia destacada de nuestra cercanía espiritual y emocional al Salvador. Además, muestra el nivel de influencia que Él tiene en nuestro modo de vida y demuestra la magnitud de nuestro espíritu.<\/p>\n<p data-aid=\"147993175\" id=\"p7\">Es significativo observar que los actos compasivos de Jesús no eran manifestaciones ocasionales ni hechas por obligación, basadas en una lista de tareas que debían efectuarse, sino expresiones cotidianas de la realidad de Su amor puro por Dios y Sus hijos y Su deseo perdurable de ayudarlos.<\/p>\n<p data-aid=\"147993179\" id=\"p8\">Jesús podía detectar las necesidades de las personas, incluso a distancia. Por ello, no es de sorprender, por ejemplo, que justo después de sanar al siervo de un centurión<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>, Jesús viajara desde Capernaúm hasta una ciudad llamada Naín. Fue allí donde Jesús efectuó uno de los milagros más entrañables de Su ministerio terrenal, cuando mandó a un joven que había muerto, el único hijo de una madre viuda, que se levantara y viviera. Jesús no solo percibió el intenso sufrimiento de esa pobre madre, sino también las circunstancias difíciles de su vida, y Él se conmovió con una compasión genuina hacia ella<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"147993182\" id=\"p9\">Al igual que la mujer pecaminosa y la viuda de Naín, muchas personas de nuestro entorno de influencia buscan consuelo, atención, inclusión y cualquier ayuda que podamos ofrecerles. Todos podemos ser instrumentos en las manos del Señor y actuar con compasión hacia los necesitados, tal como lo hizo Jesús.<\/p>\n<p data-aid=\"147993184\" id=\"p10\">Conozco a una niña que nació con labio leporino y paladar hundido muy graves. En el segundo día de su vida, tuvo que someterse a la primera de una serie de muchas operaciones. Llenos de una compasión genuina por aquellos que experimentan ese mismo desafío, esta niña y sus padres procuran brindar apoyo, comprensión y ayuda emocional a otras personas que afrontan esta difícil realidad. Ellos me escribieron hace poco y me contaron: “Por medio del desafío de nuestra hija, tuvimos la oportunidad de conocer a personas maravillosas que necesitaban consuelo, apoyo y aliento. Hace algún tiempo, nuestra hija, que ahora tiene once años, habló con los padres de un bebé con el mismo desafío. Durante la conversación, nuestra hija se quitó por un momento la mascarilla que llevaba puesta debido a la pandemia, para que los padres pudieran ver que hay esperanza, aunque ese bebé todavía tiene un largo camino que recorrer en los próximos años a fin de solucionar el problema. Estamos muy agradecidos por la oportunidad de extender nuestra empatía a los que sufren, como lo hace el Salvador por nosotros y sentimos que nuestro dolor disminuye cada vez que aliviamos el dolor de otra persona”.<\/p>\n<p data-aid=\"147993188\" id=\"p11\">Mis queridos amigos, al esforzarnos de manera deliberada por incorporar una actitud compasiva en nuestro modo de vida, tal como lo ejemplificó el Salvador, llegaremos a ser más sensibles a las necesidades de las personas. Con esa mayor sensibilidad, los sentimientos de interés y amor genuinos se evidenciarán en todas nuestras acciones. El Señor reconocerá nuestros empeños y sin duda seremos bendecidos con oportunidades de ser instrumentos en Sus manos para ablandar corazones y para brindar alivio a aquellos cuyas manos están caídas <a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"147993190\" id=\"p12\">La admonición de Jesús a Simón el fariseo también dejó claro que nunca debemos juzgar con dureza y crueldad a nuestros semejantes, ya que todos necesitamos comprensión y misericordia de nuestro amoroso Padre Celestial por nuestras imperfecciones. Eso fue exactamente lo que el Salvador enseñó en otra ocasión, cuando dijo: “Y, ¿por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"147993195\" id=\"p13\">Debemos tener en cuenta que no es fácil entender todas las circunstancias que contribuyen a la actitud o reacción de alguien. Las apariencias pueden engañar y, a menudo, no representan una medida exacta del comportamiento de alguien. A diferencia de ustedes y de mí, Cristo es capaz de ver claramente todas las facetas de una situación determinada<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. Aunque Él conoce todas nuestras debilidades, el Salvador no nos condena precipitadamente, sino que continúa trabajando con nosotros con compasión a lo largo del tiempo, ayudándonos a sacar la viga de nuestro ojo. Jesús siempre mira el corazón y no las apariencias<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>. Él mismo declaró: “No juzguéis según las apariencias”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>.<\/p>\n<p data-aid=\"147993197\" id=\"p14\">Consideren ahora el sabio consejo del Salvador a los doce discípulos nefitas en cuanto a esta pregunta:<\/p>\n<p data-aid=\"147993201\" id=\"p15\">“Y sabed que vosotros seréis los jueces de este pueblo, según el juicio que yo os daré, el cual será justo. Por lo tanto, ¿qué clase de hombres habéis de ser? En verdad os digo, aun como yo soy”<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a>.<\/p>\n<p data-aid=\"147993204\" id=\"p16\">“Por tanto, quisiera que fueseis perfectos así como yo, o como vuestro Padre que está en los cielos es perfecto”<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a>.<\/p>\n<p data-aid=\"147993208\" id=\"p17\">En este contexto, el Señor impone un juicio a quienes se atribuyen el juzgar las supuestas faltas de los demás de manera injusta. A fin de hacernos merecedores de juicios justos, debemos esforzarnos por llegar a ser como el Salvador y considerar las imperfecciones de las personas de forma compasiva, incluso a través de Sus ojos. Teniendo en cuenta que todavía tenemos un largo camino que recorrer para alcanzar la perfección, tal vez sería mejor que nos sentemos a los pies de Jesús y supliquemos misericordia por nuestras propias imperfecciones, como lo hizo la mujer arrepentida en la casa del fariseo, y que no dediquemos tanto tiempo y energía a concentrarnos en las aparentes imperfecciones de los demás.<\/p>\n<p data-aid=\"147993210\" id=\"p18\">Mis queridos amigos, testifico que a medida que nos esforcemos por incorporar el ejemplo compasivo del Salvador en nuestra vida, aumentará nuestra capacidad de elogiar las virtudes del prójimo y disminuirá nuestro instinto natural de juzgar sus imperfecciones. Crecerá nuestra comunión con Dios y en verdad nuestra vida se volverá más dulce, nuestros sentimientos más tiernos y hallaremos una fuente interminable de felicidad. Seremos conocidos como pacificadores<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\">19<\/sup><\/a>, cuyas palabras son tan suaves como el rocío de una mañana de primavera.<\/p>\n<p data-aid=\"147993213\" id=\"p19\">Ruego que lleguemos a ser más longánimos y comprensivos con los demás y que la misericordia del Señor, con mansedumbre perfecta, suavice nuestra impaciencia con las imperfecciones de ellos. Esta es la invitación que el Salvador nos extiende. Testifico que Él vive, Él es el modelo perfecto de discipulado misericordioso y paciente. Doy testimonio de estas verdades, en el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"147993216\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"147993219\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.36-39?lang=spa#p36\">Lucas 7:36–39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"147993222\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.39?lang=spa#p39\">Lucas 7:39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"147993225\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.40-50?lang=spa#p40\">Lucas 7:40–50<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"147993228\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17.45-46?lang=spa#p45\">1 Nefi 17:45-46<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"147993231\" id=\"note5_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5.20?lang=spa#p20\">Mateo 5:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.6-12?lang=spa#p6\">16:6–12<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23?lang=spa\">23<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/11.37-44?lang=spa#p37\">Lucas 11:37–44<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/18.9-14?lang=spa#p9\">18:9–14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"147993233\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/9.36?lang=spa#p36\">Mateo 9:36<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"147993237\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/20.34?lang=spa#p34\">Mateo 20:34<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/1.41?lang=spa#p41\">Marcos 1:41<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.13?lang=spa#p13\">Lucas 7:13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17.6?lang=spa#p6\">3 Nefi 17:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"147993239\" id=\"note8_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/charity?lang=spa\">Caridad<\/a>”, scriptures.ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"147993242\" id=\"note9_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/compassion?lang=spa\">Compasión<\/a>”.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"147993245\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.1-10?lang=spa#p1\">Lucas 7:1–10<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"147993248\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.11-15?lang=spa#p11\">Lucas 7:11–15<\/a><\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"147993252\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/81.5?lang=spa#p5\">Doctrina y Convenios 81:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"147993255\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7.3?lang=spa#p3\">Mateo 7:3<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"147993256\" id=\"note14_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/omniscient?lang=spa\">Omnisciente<\/a>”.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"147993260\" id=\"note15_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/16.7?lang=spa#p7\">1 Samuel 16:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"147993263\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/7.24?lang=spa#p24\">Juan 7:24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"147993267\" id=\"note17_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/27.27?lang=spa#p27\">3 Nefi 27:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"147993269\" id=\"note18_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/12.48?lang=spa#p48\">3 Nefi 12:48<\/a>.<\/p>\n<\/li>\n<li data-marker=\"19.\" id=\"note19\" data-full-marker=\"19.\">\n<p data-aid=\"147993271\" id=\"note19_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/peacemaker?lang=spa\">Pacificador<\/a>”.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "147993167",
        "id": "note4",
        "text": "<p data-aid=\"147993228\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17.45-46?lang=spa#p45\">1 Nefi 17:45-46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/17.45-46?lang=spa#p45",
          "text": "1 Nefi 17:45-46",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "147993167",
        "id": "note5",
        "text": "<p data-aid=\"147993231\" id=\"note5_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5.20?lang=spa#p20\">Mateo 5:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.6-12?lang=spa#p6\">16:6–12<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23?lang=spa\">23<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/11.37-44?lang=spa#p37\">Lucas 11:37–44<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/18.9-14?lang=spa#p9\">18:9–14<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/5.20?lang=spa#p20",
            "text": "Mateo 5:20",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/16.6-12?lang=spa#p6",
            "text": "16:6–12",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/23?lang=spa",
            "text": "23",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/11.37-44?lang=spa#p37",
            "text": "Lucas 11:37–44",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/18.9-14?lang=spa#p9",
            "text": "18:9–14",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "147993161",
        "id": "note2",
        "text": "<p data-aid=\"147993222\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.39?lang=spa#p39\">Lucas 7:39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/7.39?lang=spa#p39",
          "text": "Lucas 7:39",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "147993164",
        "id": "note3",
        "text": "<p data-aid=\"147993225\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.40-50?lang=spa#p40\">Lucas 7:40–50<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/7.40-50?lang=spa#p40",
          "text": "Lucas 7:40–50",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "147993173",
        "id": "note8",
        "text": "<p data-aid=\"147993239\" id=\"note8_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/charity?lang=spa\">Caridad<\/a>”, scriptures.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/gs/charity?lang=spa",
          "text": "Caridad",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "147993173",
        "id": "note9",
        "text": "<p data-aid=\"147993242\" id=\"note9_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/compassion?lang=spa\">Compasión<\/a>”.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/gs/compassion?lang=spa",
          "text": "Compasión",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "147993169",
        "id": "note6",
        "text": "<p data-aid=\"147993233\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/9.36?lang=spa#p36\">Mateo 9:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/9.36?lang=spa#p36",
          "text": "Mateo 9:36",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "147993169",
        "id": "note7",
        "text": "<p data-aid=\"147993237\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/20.34?lang=spa#p34\">Mateo 20:34<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/1.41?lang=spa#p41\">Marcos 1:41<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.13?lang=spa#p13\">Lucas 7:13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/17.6?lang=spa#p6\">3 Nefi 17:6<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/20.34?lang=spa#p34",
            "text": "Mateo 20:34",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/mark/1.41?lang=spa#p41",
            "text": "Marcos 1:41",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/7.13?lang=spa#p13",
            "text": "Lucas 7:13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/17.6?lang=spa#p6",
            "text": "3 Nefi 17:6",
            "type": "scripture-ref"
          }
        ]
      },
      "note16": {
        "marker": "16.",
        "pid": "147993195",
        "id": "note16",
        "text": "<p data-aid=\"147993263\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/7.24?lang=spa#p24\">Juan 7:24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/7.24?lang=spa#p24",
          "text": "Juan 7:24",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "147993195",
        "id": "note15",
        "text": "<p data-aid=\"147993260\" id=\"note15_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/16.7?lang=spa#p7\">1 Samuel 16:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/1-sam/16.7?lang=spa#p7",
          "text": "1 Samuel 16:7",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "147993195",
        "id": "note14",
        "text": "<p data-aid=\"147993256\" id=\"note14_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/omniscient?lang=spa\">Omnisciente<\/a>”.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/gs/omniscient?lang=spa",
          "text": "Omnisciente",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "147993190",
        "id": "note13",
        "text": "<p data-aid=\"147993255\" id=\"note13_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7.3?lang=spa#p3\">Mateo 7:3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/7.3?lang=spa#p3",
          "text": "Mateo 7:3",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "147993188",
        "id": "note12",
        "text": "<p data-aid=\"147993252\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/81.5?lang=spa#p5\">Doctrina y Convenios 81:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/81.5?lang=spa#p5",
          "text": "Doctrina y Convenios 81:5",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "147993179",
        "id": "note11",
        "text": "<p data-aid=\"147993248\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.11-15?lang=spa#p11\">Lucas 7:11–15<\/a><\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/7.11-15?lang=spa#p11",
          "text": "Lucas 7:11–15",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "147993179",
        "id": "note10",
        "text": "<p data-aid=\"147993245\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.1-10?lang=spa#p1\">Lucas 7:1–10<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/7.1-10?lang=spa#p1",
          "text": "Lucas 7:1–10",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "147993161",
        "id": "note1",
        "text": "<p data-aid=\"147993219\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/7.36-39?lang=spa#p36\">Lucas 7:36–39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/7.36-39?lang=spa#p36",
          "text": "Lucas 7:36–39",
          "type": "scripture-ref"
        }]
      },
      "note19": {
        "marker": "19.",
        "pid": "147993210",
        "id": "note19",
        "text": "<p data-aid=\"147993271\" id=\"note19_p1\">Véase la Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/gs/peacemaker?lang=spa\">Pacificador<\/a>”.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/gs/peacemaker?lang=spa",
          "text": "Pacificador",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "pid": "147993204",
        "id": "note18",
        "text": "<p data-aid=\"147993269\" id=\"note18_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/12.48?lang=spa#p48\">3 Nefi 12:48<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/12.48?lang=spa#p48",
          "text": "3 Nefi 12:48",
          "type": "scripture-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "pid": "147993201",
        "id": "note17",
        "text": "<p data-aid=\"147993267\" id=\"note17_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/27.27?lang=spa#p27\">3 Nefi 27:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/27.27?lang=spa#p27",
          "text": "3 Nefi 27:27",
          "type": "scripture-ref"
        }]
      }
    }
  }
}