{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/22bednar?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/22bednar",
      "data-aid": "147974916",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "27a954dd102943b7906894e145015344",
      "data-aid-version": "4",
      "data-orig-id": "aa6d0bbfba1f4ee19c1b4b99a88d3803"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275280937001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-2020-david-a-bednar-32k-spa.mp3"
    }],
    "title": "Con el poder de Dios en gran gloria",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147974916",
      {"key": "147974916"}
    ],
    [
      "147995908",
      {"key": "147995908"}
    ],
    [
      "147995911",
      {"key": "147995911"}
    ],
    [
      "147995913",
      {"key": "147995913"}
    ],
    [
      "147995917",
      {"key": "147995917"}
    ],
    [
      "147995918",
      {"key": "147995918"}
    ],
    [
      "147995921",
      {"key": "147995921"}
    ],
    [
      "147995924",
      {"key": "147995924"}
    ],
    [
      "147995927",
      {"key": "147995927"}
    ],
    [
      "147995930",
      {"key": "147995930"}
    ],
    [
      "147995933",
      {"key": "147995933"}
    ],
    [
      "147995936",
      {"key": "147995936"}
    ],
    [
      "147995939",
      {"key": "147995939"}
    ],
    [
      "147995942",
      {"key": "147995942"}
    ],
    [
      "147995944",
      {"key": "147995944"}
    ],
    [
      "147995949",
      {"key": "147995949"}
    ],
    [
      "147995951",
      {"key": "147995951"}
    ],
    [
      "147995953",
      {"key": "147995953"}
    ],
    [
      "147995957",
      {"key": "147995957"}
    ],
    [
      "147995961",
      {"key": "147995961"}
    ],
    [
      "147995962",
      {"key": "147995962"}
    ],
    [
      "147995966",
      {"key": "147995966"}
    ],
    [
      "147995970",
      {"key": "147995970"}
    ],
    [
      "147995973",
      {"key": "147995973"}
    ],
    [
      "147995976",
      {"key": "147995976"}
    ],
    [
      "147995977",
      {"key": "147995977"}
    ],
    [
      "147995979",
      {"key": "147995979"}
    ],
    [
      "147995982",
      {"key": "147995982"}
    ],
    [
      "147995984",
      {"key": "147995984"}
    ],
    [
      "147995986",
      {"key": "147995986"}
    ],
    [
      "147995988",
      {"key": "147995988"}
    ],
    [
      "147995989",
      {"key": "147995989"}
    ],
    [
      "147995991",
      {"key": "147995991"}
    ],
    [
      "147995993",
      {"key": "147995993"}
    ],
    [
      "147995995",
      {"key": "147995995"}
    ],
    [
      "147995997",
      {"key": "147995997"}
    ],
    [
      "147995999",
      {"key": "147995999"}
    ],
    [
      "147996000",
      {"key": "147996000"}
    ],
    [
      "147996001",
      {"key": "147996001"}
    ],
    [
      "147996002",
      {"key": "147996002"}
    ],
    [
      "147996003",
      {"key": "147996003"}
    ],
    [
      "147996004",
      {"key": "147996004"}
    ],
    [
      "147996005",
      {"key": "147996005"}
    ],
    [
      "147996006",
      {"key": "147996006"}
    ],
    [
      "147996007",
      {"key": "147996007"}
    ],
    [
      "147996008",
      {"key": "147996008"}
    ],
    [
      "147996009",
      {"key": "147996009"}
    ],
    [
      "147996010",
      {"key": "147996010"}
    ],
    [
      "147996011",
      {"key": "147996011"}
    ],
    [
      "147996012",
      {"key": "147996012"}
    ],
    [
      "147996013",
      {"key": "147996013"}
    ],
    [
      "147996014",
      {"key": "147996014"}
    ],
    [
      "147996015",
      {"key": "147996015"}
    ],
    [
      "147996016",
      {"key": "147996016"}
    ],
    [
      "147996017",
      {"key": "147996017"}
    ],
    [
      "147996018",
      {"key": "147996018"}
    ]
  ],
  "uri": "/general-conference/2021/10/22bednar",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Bednar enseña que el honrar nuestros convenios nos ayuda a recibir el poder de la divinidad en nuestras vidas.",
          "title": "Con el poder de Dios en gran gloria"
        },
        "pageSocial": {
          "description": "El élder Bednar enseña que el honrar nuestros convenios nos ayuda a recibir el poder de la divinidad en nuestras vidas.",
          "title": "Con el poder de Dios en gran gloria"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275280937001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275280937001\" data-video-title=\"David A. Bednar\" data-video-description=\"El élder David A. Bednar habla en la Conferencia General Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275280937001\" data-ip=\"Download &amp; Streaming\" data-duration=\"796000\" data-assetId=\"33FDC704D64086644FACC7B4E8F6F2AD51300635\" data-ref-id=\"33FDC704D64086644FACC7B4E8F6F2AD51300635\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275280937001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275280937001/640/360/992000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"99097930\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275280937001/1280/720/2125000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"211908284\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-2020-david-a-bednar-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"261817047\"/><\/video><h1 data-aid=\"147995908\" id=\"title1\">Con el poder de Dios en gran gloria<\/h1>\n<p class=\"subtitle\" data-aid=\"147995911\" id=\"subtitle1\">(<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14.14?lang=spa#p14\">1 Nefi 14:14<\/a>)<\/p>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"147995913\" id=\"author1\">Por el élder David A. Bednar<\/p>\n<p class=\"author-role\" data-aid=\"147995917\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"147995918\" id=\"kicker1\">Honrar los convenios nos arma con rectitud y con el poder de Dios en gran gloria.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"147995921\" id=\"p1\">Ruego que el Espíritu Santo nos ilumine y edifique a todos al considerar juntos la maravillosa obra de salvación y exaltación en la dispensación del cumplimiento de los tiempos.<\/p>\n<section>\n<header>\n<h2 data-aid=\"147995924\" id=\"title2\">La primera visita de Moroni a José Smith<\/h2>\n<\/header>\n<p data-aid=\"147995927\" id=\"p2\">Aproximadamente tres años después de la Primera Visión, la noche del 21 de septiembre de 1823, el joven José Smith se hallaba orando para recibir la remisión de sus pecados y conocer su condición y posición ante Dios<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Apareció un personaje junto a su cama, llamó a José por su nombre y declaró “que era un mensajero enviado de la presencia de Dios, y que se llamaba Moroni”. Explicó “que Dios tenía una obra para [José]”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> y luego lo instruyó en cuanto a la salida a luz del Libro de Mormón. Significativamente, el Libro de Mormón fue uno de los primeros temas mencionados en el mensaje de Moroni.<\/p>\n<p data-aid=\"147995930\" id=\"p3\">El Libro de Mormón es otro testamento de Jesucristo y la gran herramienta de conversión en los últimos días. Nuestro propósito al compartir el Evangelio es invitar a todos a venir a Jesucristo<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>, recibir las bendiciones del Evangelio restaurado y perseverar hasta el fin mediante la fe en el Salvador<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. Los objetivos fundamentales de la predicación del Evangelio son ayudar a las personas a experimentar un potente cambio en el corazón<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> y ligarse en unión al Señor mediante convenios y ordenanzas sagrados.<\/p>\n<p data-aid=\"147995933\" id=\"p4\">Cuando Moroni dio a conocer el Libro de Mormón a José Smith, se inició la obra de salvación y exaltación de las personas de <em>este lado del velo<\/em> en la dispensación del cumplimiento de los tiempos.<\/p>\n<p data-aid=\"147995936\" id=\"p5\">Continuando su instrucción a José, Moroni citó el libro de Malaquías, del Antiguo Testamento, con una ligera variación de las palabras usadas en la versión del rey Santiago [en inglés]:<\/p>\n<p data-aid=\"147995939\" id=\"p6\">“He aquí, yo os revelaré el sacerdocio por medio de Elías el Profeta, antes de la venida del grande y terrible día del Señor.<\/p>\n<p data-aid=\"147995942\" id=\"p7\">“Y él plantará en el corazón de los hijos las promesas hechas a los padres, y el corazón de los hijos se volverá a sus padres. De no ser así, toda la tierra sería totalmente asolada a su venida”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"147995944\" id=\"p8\">Nuestro propósito al edificar templos es poner a disposición los lugares santos en los que se puedan administrar los sagrados convenios y ordenanzas necesarios para la salvación y exaltación de la familia humana, tanto para los vivos como para los muertos. La instrucción de Moroni a José Smith sobre la función vital de Elías el Profeta y la autoridad del sacerdocio expandió la obra de salvación y exaltación de <em>este lado del velo<\/em> e inició, en nuestra dispensación, la obra por los muertos <em>del otro lado del velo<\/em>.<\/p>\n<p data-aid=\"147995949\" id=\"p9\">En resumen, las enseñanzas de Moroni en septiembre de 1823 sobre el Libro de Mormón y la misión de Elías el Profeta establecieron el fundamento doctrinal para la obra de salvación y exaltación a <em>ambos lados del velo<\/em>.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"147995951\" id=\"title3\">Enseñanzas del profeta José Smith<\/h2>\n<\/header>\n<p data-aid=\"147995953\" id=\"p10\">Las lecciones que José Smith aprendió de Moroni influyeron en todo aspecto de su ministerio. Por ejemplo, en una asamblea solemne que se realizó en el Templo de Kirtland el 6 de abril de 1837, el Profeta declaró: “Después de todo lo que se ha dicho, el mayor y más importante deber es predicar el Evangelio”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"147995957\" id=\"p11\">Casi exactamente siete años después, el 7 de abril de 1844, José Smith pronunció un sermón que hoy se conoce como el discurso del funeral de King Follett. En aquel mensaje él declaró: “La responsabilidad mayor que Dios ha puesto sobre nosotros en este mundo es ocuparnos de nuestros muertos”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"147995961\" id=\"p12\">Pero, ¿cómo es posible que ambas —la predicación del Evangelio y el ocuparnos de nuestros muertos— sean el mayor deber y responsabilidad que Dios ha puesto sobre nosotros? Creo que el profeta José Smith recalcaba en ambas afirmaciones la verdad fundamental de que los convenios, hechos mediante ordenanzas autorizadas del sacerdocio, pueden ligarnos al Señor Jesucristo y son el núcleo esencial de la obra de salvación y exaltación en ambos lados del velo.<\/p>\n<p data-aid=\"147995962\" id=\"p13\">La obra misional y la obra del templo y de historia familiar son aspectos complementarios e interrelacionados de una gran obra que se centra en los sagrados convenios y ordenanzas que nos permiten recibir el poder de la divinidad en nuestra vida y, finalmente, regresar a la presencia del Padre Celestial. Por tanto, las dos afirmaciones del Profeta que inicialmente podrían parecer contradictorias, en realidad recalcan el punto central de esta gran obra de los últimos días.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"147995966\" id=\"title4\">Unidos al Salvador mediante convenios y ordenanzas<\/h2>\n<\/header>\n<p data-aid=\"147995970\" id=\"p14\">El Salvador dijo:<\/p>\n<p data-aid=\"147995973\" id=\"p15\">“Llevad mi yugo sobre vosotros y aprended de mí, que soy manso y humilde de corazón, y hallaréis descanso para vuestras almas.<\/p>\n<p data-aid=\"147995976\" id=\"p16\">“Porque mi yugo es fácil y ligera mi carga”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"147995977\" id=\"p17\">Tomamos sobre nosotros el yugo del Salvador al aprender sobre los sagrados convenios y ordenanzas, al recibirlos dignamente y al honrarlos. Estamos ligados firmemente al Salvador y con Él conforme recordamos las obligaciones que hemos aceptado y hacemos lo mejor que podemos por vivir de acuerdo con ellas; y ese vínculo con Él es la fuente de fortaleza espiritual en cada etapa de nuestra vida.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"147995979\" id=\"title5\">El pueblo del convenio del Señor<\/h2>\n<\/header>\n<p data-aid=\"147995982\" id=\"p18\">Los invito a considerar las bendiciones prometidas a los discípulos de Jesucristo que guardan los convenios. Por ejemplo, Nefi “vi[o] la iglesia del Cordero de Dios [en los últimos días], y sus números eran pocos […]; los santos de Dios, se extendía[n] también sobre toda la superficie de la tierra; y sus dominios […] eran pequeños”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"147995984\" id=\"p19\">Nefi también “vi[o] que el poder del Cordero de Dios descendió sobre los santos de la iglesia del Cordero y <em>sobre el pueblo del convenio del Señor<\/em>, […] y <em>tenían por armas su rectitud y el poder de Dios en gran gloria<\/em>”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"147995986\" id=\"p20\">La expresión “tenían por armas su rectitud y el poder de Dios en gran gloria” no es solo una bella idea ni un ejemplo del hermoso léxico de las Escrituras; más bien, esas bendiciones se evidencian fácilmente en la vida de incontables discípulos del Señor de los últimos días.<\/p>\n<p data-aid=\"147995988\" id=\"p21\">Mis asignaciones como miembro de los Doce me llevan por todo el mundo, y he tenido la bendición de conocer a muchos de ustedes y aprender lecciones memorables de parte de ustedes. Testifico que el pueblo del convenio del Señor hoy ciertamente tiene por armas su rectitud y el poder de Dios en gran gloria. He sido testigo de fe, valor, visión, perseverancia y gozo que exceden por mucho la capacidad terrenal, y que solo Dios podría proporcionar.<\/p>\n<p data-aid=\"147995989\" id=\"p22\">Fui testigo de la rectitud y del poder de Dios en gran gloria recibidos mediante la fidelidad a los convenios y las ordenanzas en la vida de un joven miembro de la Iglesia que quedó parcialmente paralizado en un terrible accidente automovilístico. Tras duros meses de recuperación y adaptación que tuvo esa persona a un nuevo modo de vida con movilidad limitada, me reuní y conversé con aquella alma fiel. Durante nuestra conversación le pregunté: “¿Qué te ha ayudado a aprender esta experiencia?”. La inmediata respuesta fue: “No estoy triste; no estoy enojado. Todo estará bien”.<\/p>\n<p data-aid=\"147995991\" id=\"p23\">Fui testigo de la rectitud y del poder de Dios en gran gloria recibidos mediante la fidelidad a los convenios y las ordenanzas en la vida de miembros de la Iglesia recién bautizados y confirmados. Esos conversos estaban deseosos de aprender y servir, dispuestos pero a menudo inseguros en cuanto a cómo dejar de lado viejos hábitos y fuertes tradiciones y, sin embargo, gozosos de llegar a ser “conciudadanos con los santos, y miembros de la familia de Dios”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"147995993\" id=\"p24\">Fui testigo de la rectitud y del poder de Dios en gran gloria recibidos mediante la fidelidad a los convenios y las ordenanzas en la vida de una familia que cuidó con ternura de un cónyuge y padre que tenía una enfermedad terminal. Esos valientes discípulos describieron momentos en los que la familia se sintió muy sola y ocasiones en las que supieron que la mano del Señor los elevaba y fortalecía. La familia expresó un agradecimiento sincero por las difíciles experiencias terrenales que nos permiten crecer y llegar a ser más como nuestro Padre Celestial y nuestro Redentor, Jesucristo. Dios socorrió y bendijo a esa familia con la compañía del Espíritu Santo e hizo de su hogar un lugar de refugio tan sagrado como el templo.<\/p>\n<p data-aid=\"147995995\" id=\"p25\">Fui testigo de la rectitud y del poder de Dios en gran gloria recibidos mediante la fidelidad a los convenios y las ordenanzas en la vida de una miembro de la Iglesia que experimentó la aflicción del divorcio. El sentimiento de injusticia relacionado con la violación de los convenios de su cónyuge y de la ruptura del matrimonio agudizó la angustia espiritual y emocional de aquella hermana; quería justicia y que se rindieran cuentas.<\/p>\n<p data-aid=\"147995997\" id=\"p26\">Mientras esa fiel mujer luchaba con todo lo que le había sucedido, estudió y meditó la expiación del Salvador más concienzuda e intensamente que nunca en su vida. Poco a poco, destiló sobre su alma un entendimiento más hondo de la misión redentora de Cristo: el sufrimiento de Él por nuestros pecados y también por nuestros dolores, debilidades, desilusiones y angustia; y se sintió inspirada a plantearse una penetrante pregunta: Ya que se ha pagado el precio de esos pecados, ¿pedirás tú que se pague dos veces? Comprendió que tal pedido no sería ni justo ni misericordioso.<\/p>\n<p data-aid=\"147995999\" id=\"p27\">Aquella mujer aprendió que el unirse al Salvador mediante convenios y ordenanzas puede sanar las heridas causadas por el ejercicio injusto del albedrío moral de otra persona, y le permitió hallar la capacidad de perdonar y recibir paz, misericordia y amor.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"147996000\" id=\"title6\">Promesa y testimonio<\/h2>\n<\/header>\n<p data-aid=\"147996001\" id=\"p28\">Las promesas y bendiciones de los convenios son posibles solamente gracias a nuestro Salvador, Jesucristo. Él nos invita a mirar hacia Él<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>, venir a Él<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>, aprender de Él<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a> y unirnos a Él estableciendo obligaciones<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a> mediante los convenios y las ordenanzas de Su evangelio restaurado. Testifico y prometo que honrar los convenios nos arma con rectitud y con el poder de Dios en gran gloria; y testifico que Jesucristo, el Señor viviente, es nuestro Salvador. De estas verdades testifico con gozo en el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"147996002\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"147996003\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.29?lang=spa#p29\">José Smith—Historia 1:29<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"147996004\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.33?lang=spa#p33\">José Smith—Historia 1:33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"147996005\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.30-33?lang=spa#p30\">Moroni 10:30–33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"147996006\" id=\"note4_p1\">Véase <cite><a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-a-guide-to-missionary-service/what-is-my-purpose-as-a-missionary?lang=spa\">Predicad Mi Evangelio: Una guía para el servicio misional,<\/a><\/cite> 2019, pág. 1.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"147996007\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.12-14?lang=spa#p12\">Alma 5:12–14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"147996008\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.38-39?lang=spa#p38\">José Smith—Historia 1:38–39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"147996009\" id=\"note7_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-28?lang=spa\">Enseñanzas de los Presidentes de la Iglesia: José Smith<\/a><\/cite> 2007, pág. 350; véase también discurso de José Smith, 6 de abril de 1837, en “Anniversary of the Church of Latter Day Saints”, <cite>Latter Day Saints’ Messenger and Advocate<\/cite>, tomo III, nro. 7, abril de 1837, pág. 487, josephsmithpapers.org/paper-summary/discourse-6-april-1837/1.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"147996010\" id=\"note8_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-41?lang=spa\">Enseñanzas: José Smith<\/a><\/cite>, pág. 506; véase también Discurso de José Smith, 7 de abril de 1844, en “Conference Minutes”, <cite>Times and Seasons<\/cite>, tomo V, nro. 15, 15 de agosto de 1844, pág. 616; josephsmithpapers.org/paper-summary/minutes-and-discourses-6–7-april-1844-as-published-by-times-and-seasons/14.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"147996011\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.29-30?lang=spa#p29\">Mateo 11:29–30<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"147996012\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14.12?lang=spa#p12\">1 Nefi 14:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"147996013\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14.14?lang=spa#p14\">1 Nefi 14:14<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"147996014\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/2.19?lang=spa#p19\">Efesios 2:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"147996015\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/6.36?lang=spa#p36\">Doctrina y Convenios 6:36<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"147996016\" id=\"note14_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/12.20?lang=spa#p20\">3 Nefi 12:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32-33?lang=spa#p32\">Moroni 10:32–33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"147996017\" id=\"note15_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.29?lang=spa#p29\">Mateo 11:29<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/19.23?lang=spa#p23\">Doctrina y Convenios 19:23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"147996018\" id=\"note16_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/43.9?lang=spa#p9\">Doctrina y Convenios 43:9<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/82.10?lang=spa#p10\">82:10<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "147995930",
        "id": "note4",
        "text": "<p data-aid=\"147996006\" id=\"note4_p1\">Véase <cite><a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-a-guide-to-missionary-service/what-is-my-purpose-as-a-missionary?lang=spa\">Predicad Mi Evangelio: Una guía para el servicio misional,<\/a><\/cite> 2019, pág. 1.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-a-guide-to-missionary-service/what-is-my-purpose-as-a-missionary?lang=spa",
          "text": "Predicad Mi Evangelio: Una guía para el servicio misional,",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "147995930",
        "id": "note5",
        "text": "<p data-aid=\"147996007\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.12-14?lang=spa#p12\">Alma 5:12–14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/5.12-14?lang=spa#p12",
          "text": "Alma 5:12–14",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "147995927",
        "id": "note2",
        "text": "<p data-aid=\"147996004\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.33?lang=spa#p33\">José Smith—Historia 1:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1.33?lang=spa#p33",
          "text": "José Smith—Historia 1:33",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "147995930",
        "id": "note3",
        "text": "<p data-aid=\"147996005\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.30-33?lang=spa#p30\">Moroni 10:30–33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.30-33?lang=spa#p30",
          "text": "Moroni 10:30–33",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "147995957",
        "id": "note8",
        "text": "<p data-aid=\"147996010\" id=\"note8_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-41?lang=spa\">Enseñanzas: José Smith<\/a><\/cite>, pág. 506; véase también Discurso de José Smith, 7 de abril de 1844, en “Conference Minutes”, <cite>Times and Seasons<\/cite>, tomo V, nro. 15, 15 de agosto de 1844, pág. 616; josephsmithpapers.org/paper-summary/minutes-and-discourses-6–7-april-1844-as-published-by-times-and-seasons/14.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-41?lang=spa",
          "text": "Enseñanzas: José Smith",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "147995976",
        "id": "note9",
        "text": "<p data-aid=\"147996011\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.29-30?lang=spa#p29\">Mateo 11:29–30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/11.29-30?lang=spa#p29",
          "text": "Mateo 11:29–30",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "147995942",
        "id": "note6",
        "text": "<p data-aid=\"147996008\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.38-39?lang=spa#p38\">José Smith—Historia 1:38–39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1.38-39?lang=spa#p38",
          "text": "José Smith—Historia 1:38–39",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "147995953",
        "id": "note7",
        "text": "<p data-aid=\"147996009\" id=\"note7_p1\"><cite><a class=\"cross-ref\" href=\"/study/manual/teachings-joseph-smith/chapter-28?lang=spa\">Enseñanzas de los Presidentes de la Iglesia: José Smith<\/a><\/cite> 2007, pág. 350; véase también discurso de José Smith, 6 de abril de 1837, en “Anniversary of the Church of Latter Day Saints”, <cite>Latter Day Saints’ Messenger and Advocate<\/cite>, tomo III, nro. 7, abril de 1837, pág. 487, josephsmithpapers.org/paper-summary/discourse-6-april-1837/1.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/teachings-joseph-smith/chapter-28?lang=spa",
          "text": "Enseñanzas de los Presidentes de la Iglesia: José Smith",
          "type": "cross-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "147996001",
        "id": "note16",
        "text": "<p data-aid=\"147996018\" id=\"note16_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/43.9?lang=spa#p9\">Doctrina y Convenios 43:9<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/82.10?lang=spa#p10\">82:10<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/43.9?lang=spa#p9",
            "text": "Doctrina y Convenios 43:9",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/82.10?lang=spa#p10",
            "text": "82:10",
            "type": "scripture-ref"
          }
        ]
      },
      "note15": {
        "marker": "15.",
        "pid": "147996001",
        "id": "note15",
        "text": "<p data-aid=\"147996017\" id=\"note15_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.29?lang=spa#p29\">Mateo 11:29<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/19.23?lang=spa#p23\">Doctrina y Convenios 19:23<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/11.29?lang=spa#p29",
            "text": "Mateo 11:29",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/19.23?lang=spa#p23",
            "text": "Doctrina y Convenios 19:23",
            "type": "scripture-ref"
          }
        ]
      },
      "note14": {
        "marker": "14.",
        "pid": "147996001",
        "id": "note14",
        "text": "<p data-aid=\"147996016\" id=\"note14_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/12.20?lang=spa#p20\">3 Nefi 12:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32-33?lang=spa#p32\">Moroni 10:32–33<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/3-ne/12.20?lang=spa#p20",
            "text": "3 Nefi 12:20",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/moro/10.32-33?lang=spa#p32",
            "text": "Moroni 10:32–33",
            "type": "scripture-ref"
          }
        ]
      },
      "note13": {
        "marker": "13.",
        "pid": "147996001",
        "id": "note13",
        "text": "<p data-aid=\"147996015\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/6.36?lang=spa#p36\">Doctrina y Convenios 6:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/6.36?lang=spa#p36",
          "text": "Doctrina y Convenios 6:36",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "147995991",
        "id": "note12",
        "text": "<p data-aid=\"147996014\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/2.19?lang=spa#p19\">Efesios 2:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/eph/2.19?lang=spa#p19",
          "text": "Efesios 2:19",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "147995984",
        "id": "note11",
        "text": "<p data-aid=\"147996013\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14.14?lang=spa#p14\">1 Nefi 14:14<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14.14?lang=spa#p14",
          "text": "1 Nefi 14:14",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "147995982",
        "id": "note10",
        "text": "<p data-aid=\"147996012\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/14.12?lang=spa#p12\">1 Nefi 14:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/14.12?lang=spa#p12",
          "text": "1 Nefi 14:12",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "147995927",
        "id": "note1",
        "text": "<p data-aid=\"147996003\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.29?lang=spa#p29\">José Smith—Historia 1:29<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1.29?lang=spa#p29",
          "text": "José Smith—Historia 1:29",
          "type": "scripture-ref"
        }]
      }
    }
  }
}