{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/33nielson?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/33nielson",
      "data-aid": "147975847",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "e49629add5a74e4fa2952003ded15658",
      "data-aid-version": "4",
      "data-orig-id": "596edc902a0e42d5a2e3a63b6560df73"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275299834001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3030-brent-h-nielson-32k-spa.mp3"
    }],
    "title": "¿No hay bálsamo en Galaad?",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147975847",
      {"key": "147975847"}
    ],
    [
      "148006681",
      {"key": "148006681"}
    ],
    [
      "148006683",
      {"key": "148006683"}
    ],
    [
      "148006686",
      {"key": "148006686"}
    ],
    [
      "148006687",
      {"key": "148006687"}
    ],
    [
      "148006689",
      {"key": "148006689"}
    ],
    [
      "148006692",
      {"key": "148006692"}
    ],
    [
      "148006695",
      {"key": "148006695"}
    ],
    [
      "148006698",
      {"key": "148006698"}
    ],
    [
      "148006701",
      {"key": "148006701"}
    ],
    [
      "148006703",
      {"key": "148006703"}
    ],
    [
      "148006704",
      {"key": "148006704"}
    ],
    [
      "148006705",
      {"key": "148006705"}
    ],
    [
      "148006706",
      {"key": "148006706"}
    ],
    [
      "148006707",
      {"key": "148006707"}
    ],
    [
      "148006708",
      {"key": "148006708"}
    ],
    [
      "148006709",
      {"key": "148006709"}
    ],
    [
      "148006710",
      {"key": "148006710"}
    ],
    [
      "148006711",
      {"key": "148006711"}
    ],
    [
      "148006712",
      {"key": "148006712"}
    ],
    [
      "148006713",
      {"key": "148006713"}
    ],
    [
      "148006714",
      {"key": "148006714"}
    ],
    [
      "148006715",
      {"key": "148006715"}
    ],
    [
      "148006716",
      {"key": "148006716"}
    ],
    [
      "148006717",
      {"key": "148006717"}
    ],
    [
      "148006718",
      {"key": "148006718"}
    ],
    [
      "148006720",
      {"key": "148006720"}
    ],
    [
      "148006723",
      {"key": "148006723"}
    ],
    [
      "148006725",
      {"key": "148006725"}
    ],
    [
      "148006726",
      {"key": "148006726"}
    ],
    [
      "148006728",
      {"key": "148006728"}
    ],
    [
      "148006730",
      {"key": "148006730"}
    ],
    [
      "148006733",
      {"key": "148006733"}
    ],
    [
      "148006734",
      {"key": "148006734"}
    ]
  ],
  "uri": "/general-conference/2021/10/33nielson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Nielson enseña que el Salvador tiene el poder de sanar nuestro corazón y sostenernos durante nuestras pruebas así como el poder de sanar nuestros cuerpos.",
          "title": "¿No hay bálsamo en Galaad?"
        },
        "pageSocial": {
          "description": "El élder Nielson enseña que el Salvador tiene el poder de sanar nuestro corazón y sostenernos durante nuestras pruebas así como el poder de sanar nuestros cuerpos.",
          "title": "¿No hay bálsamo en Galaad?"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275299834001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275299834001\" data-video-title=\"Brent H. Nielson\" data-video-description=\"El élder Brent H. Nielson habla en la Conferencia General Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275299834001\" data-ip=\"Download &amp; Streaming\" data-duration=\"624000\" data-assetId=\"92BE08F5141C4B098A2E89A51B513AC71FD61A84\" data-ref-id=\"92BE08F5141C4B098A2E89A51B513AC71FD61A84\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275299834001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275299834001/640/360/993000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"77843995\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275299834001/1280/720/2126000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"166344140\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3030-brent-h-nielson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"204630113\"/><\/video><h1 data-aid=\"148006681\" id=\"title1\">¿No hay bálsamo en Galaad?<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"148006683\" id=\"author1\">Por el élder Brent H. Nielson<\/p>\n<p class=\"author-role\" data-aid=\"148006686\" id=\"author2\">De la Presidencia de los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"148006687\" id=\"kicker1\">El poder sanador del Salvador no consiste solo en Su capacidad para sanar nuestros cuerpos, sino en lo que quizás sea más importante aún: Su capacidad para sanar nuestros corazones.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"148006689\" id=\"p1\">Poco después de mi misión, cuando era un estudiante en la Universidad Brigham Young, recibí una llamada telefónica de mi padre diciéndome que le habían diagnosticado cáncer de páncreas y, aunque sus posibilidades de supervivencia no eran buenas, que estaba decidido a recuperarse y volver a las actividades normales de su vida. Esa llamada telefónica fue un momento aleccionador para mí. Mi papá había sido mi obispo, mi amigo y mi consejero. A medida que mi madre, mis hermanos y yo contemplábamos el futuro, nos parecía sombrío. Mi hermano menor, Dave, servía en una misión en Nueva York y participó a larga distancia en esos eventos familiares tan difíciles.<\/p>\n<p data-aid=\"148006692\" id=\"p2\">Los médicos de ese entonces sugirieron una cirugía para intentar contener la propagación del cáncer. Nuestra familia ayunó fervientemente y oró por un milagro. Sentía que teníamos suficiente fe en que mi padre podía ser sanado. Justo antes de la cirugía, mi hermano mayor, Norm, y yo le dimos una bendición a papá. Con toda la fe que pudimos acumular, oramos para que fuese sanado.<\/p>\n<p data-aid=\"148006695\" id=\"p3\">Estaba programado que la cirugía durara muchas horas, pero después de poco tiempo, el médico vino a la sala de espera para reunirse con nuestra familia. Nos dijo que cuando comenzaron la cirugía, vieron que a mi padre se le había extendido el cáncer por todo el cuerpo. Según lo que observaron, a mi padre solo le quedaban unos meses de vida. Estábamos destrozados.<\/p>\n<p data-aid=\"148006698\" id=\"p4\">Cuando mi padre se despertó de la cirugía, estaba ansioso por saber si la intervención había tenido éxito. Le dimos la triste noticia.<\/p>\n<p data-aid=\"148006701\" id=\"p16\">Seguimos ayunando y orando por un milagro. A medida que la salud de mi padre se deterioraba rápidamente, comenzamos a orar para que fuese liberado del dolor. Finalmente, al seguir empeorando, le pedimos al Señor que le permitiera dejar esta vida rápidamente. Tan solo unos meses después de la cirugía, como predijo el cirujano, mi padre falleció.<\/p>\n<p data-aid=\"148006703\" id=\"p5\">Los miembros del barrio y los amigos de la familia prodigaron mucho amor y cuidados a nuestra familia. Tuvimos un hermoso funeral donde se honró la vida de mi padre. Sin embargo, con el paso del tiempo, experimentamos el dolor de la ausencia de mi padre y comencé a preguntarme por qué no había sido sanado. Me preguntaba si mi fe no había sido lo suficientemente fuerte. ¿Por qué algunas familias habían recibido un milagro pero la nuestra no? En mi misión había aprendido a buscar respuestas en las Escrituras, por lo que comencé a escudriñar las Escrituras.<\/p>\n<p data-aid=\"148006704\" id=\"p6\">El Antiguo Testamento enseña sobre una especia o ungüento aromático que se usaba para curar heridas, y que se hacía de un arbusto que crecía en Galaad. En la época del Antiguo Testamento, el ungüento llegó a conocerse como el “bálsamo de Galaad”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. El profeta Jeremías se lamentó por las calamidades que observó entre su pueblo y tenía la esperanza de que hubiese sanación. Jeremías preguntó: “¿No hay bálsamo en Galaad? ¿No hay allí médico?”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. En la literatura, la música y el arte, a menudo se ha hecho referencia al Salvador Jesucristo como el Bálsamo de Galaad debido a Su notable poder sanador. Al igual que Jeremías, yo me preguntaba: “¿No hay bálsamo en Galaad para la familia Nielson?”.<\/p>\n<p data-aid=\"148006705\" id=\"p7\">En el <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/2.1-4?lang=spa\">capítulo 2 de Marcos [versículos 1&ndash;4]<\/a> del Nuevo Testamento, encontramos al Salvador en Capernaúm. La noticia del poder sanador del Salvador se había extendido por toda la tierra y muchas personas viajaron a Capernaúm para que el Salvador las sanara. Había tantas personas reunidas alrededor de la casa donde se encontraba el Salvador, que no había lugar para que Él los recibiera a todos. Cuatro hombres llevaron a un hombre enfermo de parálisis para que el Salvador lo sanara. No pudieron abrirse paso entre la multitud, por lo que destaparon el techo de la casa y bajaron al hombre para colocarlo ante el Salvador.<\/p>\n<p data-aid=\"148006706\" id=\"p17\">Al leer ese relato, me sorprendió lo que dijo el Salvador cuando conoció a ese hombre: “Hijo, tus pecados te son perdonados”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. Pensé que si yo hubiera sido uno de los cuatro hombres que habían llevado a ese hombre, tal vez le habría dicho al Salvador: “En realidad, lo trajimos aquí para ser sanado”. Creo que el Salvador podría haber respondido: “y Yo lo sané”. ¿Sería posible que yo no hubiera entendido plenamente que el poder sanador del Salvador no consiste solo en Su capacidad para sanar nuestros cuerpos, sino en lo que quizás sea más importante aún: Su capacidad para sanar nuestros corazones y los corazones quebrantados de mi familia?<\/p>\n<p data-aid=\"148006707\" id=\"p8\">El Salvador enseñó una importante lección por medio de esa experiencia, ya que al final, Él sanó físicamente a ese hombre. Me quedó claro que Su mensaje era que Él podía tocar los ojos de los que eran ciegos y podían ver; Él podía tocar los oídos de los que eran sordos y estos podían oír; podía tocar las piernas de aquellos que no caminaban y podían caminar. Él puede sanar nuestros ojos, nuestros oídos y nuestras piernas, pero lo más importante de todo es que Él puede sanar nuestros corazones al limpiarnos del pecado y al sustentarnos en las pruebas difíciles.<\/p>\n<p data-aid=\"148006708\" id=\"p9\">Cuando el Salvador se aparece a la gente del Libro de Mormón después de Su resurrección, Él habla nuevamente de Su poder sanador. Los nefitas oyeron Su voz desde los cielos decir: “… ¿no os volveréis a mí ahora, y os arrepentiréis de vuestros pecados, y os convertiréis <em>para que yo os sane<\/em>?”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. Más tarde, el Salvador enseña: “… pues no sabéis si tal vez vuelvan, y se arrepientan, y vengan a mí con íntegro propósito de corazón, y <em>yo los sane<\/em>”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. El Salvador no se refería a una sanación física, sino más bien a una sanación espiritual de sus almas.<\/p>\n<p data-aid=\"148006709\" id=\"p10\">Moroni aporta comprensión adicional al compartir las palabras de su padre, Mormón. Después de hablar de milagros, Mormón explica: “Y Cristo ha dicho: Si tenéis fe en mí, tendréis poder para hacer cualquier cosa que me sea conveniente”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Aprendí que el objeto de mi fe debe ser Jesucristo y que al ejercer fe en Él, necesitaba aceptar lo que a Él le era conveniente. Ahora entiendo, que el fallecimiento de mi padre era conveniente para el plan de Dios. Ahora, cuando pongo mis manos sobre la cabeza de otra persona para bendecirla, mi fe está puesta en Jesucristo, entendiendo que una persona puede ser y será sanada físicamente, si es conveniente para Cristo.<\/p>\n<p data-aid=\"148006710\" id=\"p11\">La expiación del Salvador, que pone al alcance tanto Su poder redentor como Su poder habilitador, es la bendición máxima que Jesucristo ofrece a todos. Si nos arrepentimos con íntegro propósito de corazón, el Salvador nos limpia del pecado. Si alegremente sometemos nuestra voluntad al Padre, incluso en las circunstancias más difíciles, el Salvador soportará nuestras cargas y hará que sean ligeras<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"148006711\" id=\"p12\">Pero esta es la lección más importante que aprendí. Erróneamente había creído que el poder sanador del Salvador no había funcionado para mi familia. Ahora que medito sobre el pasado con ojos más maduros y con experiencia, veo que el poder sanador del Salvador se manifestó en la vida de cada uno de los miembros de mi familia. Estaba tan centrado en una sanación física que no pude ver los milagros que habían ocurrido. Mediante esa difícil prueba, el Señor fortaleció y elevó a mi madre más allá de su capacidad, y ella tuvo una vida larga y productiva. Ella ejerció una extraordinaria influencia positiva en sus hijos y nietos. El Señor nos bendijo a mí y a mis hermanos con amor, unidad, fe y resiliencia, y esto se convirtió en una parte importante de nuestras vidas y lo sigue siendo hasta la fecha.<\/p>\n<p data-aid=\"148006712\" id=\"p18\">Pero ¿y en cuanto a mi papá? Al igual que con todos los que se arrepientan, él fue sanado espiritualmente al procurar y recibir las bendiciones que están al alcance gracias a la expiación del Salvador. Él recibió la remisión de sus pecados y ahora aguarda el milagro de la resurrección. El apóstol Pablo enseñó: “Porque así como en Adán todos mueren, así también en Cristo todos serán vivificados”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. ¿Lo ven? Yo le estaba diciendo al Salvador: “Te trajimos a papá para que lo sanaras”, y para mí, ahora está claro que el Salvador sí lo sanó. El bálsamo de Galaad sí obró en la familia Nielson, no de la manera que habíamos supuesto, sino de una manera aún más significativa que ha bendecido y continúa bendiciendo nuestras vidas.<\/p>\n<p data-aid=\"148006713\" id=\"p13\">En el <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.1-14?lang=spa\">capítulo 6 de Juan [versículos 1&ndash;14]<\/a> del Nuevo Testamento, el Salvador efectuó un milagro sumamente interesante. Con solo unos pocos pescados y unas cuantas hogazas de pan, el Salvador alimentó a cinco mil personas. He leído ese relato muchas veces, pero hay una parte de esa experiencia que pasé por alto y que ahora tiene un gran significado para mí. Después de que el Salvador alimentó a los cinco mil, pidió a Sus discípulos que recogieran los pedazos restantes, las sobras, con las que llenaron doce canastas. Me he preguntado, por qué el Salvador se tomó el tiempo para hacer eso, y he llegado a entender que una lección que podemos aprender de esa ocasión fue la siguiente: Él pudo alimentar a cinco mil y hubo de sobra. “… basta mi gracia a todos los hombres”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. El poder redentor y sanador del Salvador puede cubrir cualquier pecado, herida o prueba, sin importar cuán grandes o difíciles sean, y hay de sobra. Su gracia es suficiente.<\/p>\n<p data-aid=\"148006714\" id=\"p14\">Con ese conocimiento, podemos seguir adelante con fe, sabiendo que cuando lleguen tiempos difíciles, y seguramente los habrá, o cuando el pecado acorrale nuestras vidas, el Salvador “en sus alas traerá sanidad”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>, invitándonos a todos a venir a Él.<\/p>\n<p data-aid=\"148006715\" id=\"p15\">Les doy mi testimonio del Bálsamo de Galaad, el Salvador Jesucristo, nuestro Redentor, y de Su maravilloso poder sanador. Doy mi testimonio de que Él desea sanarlos. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"148006716\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"148006717\" id=\"note1_p1\">Véase Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/bd/balm?lang=spa\">Bálsamo de Galaad<\/a>”.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"148006718\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/jer/8.22?lang=spa#p22\">Jeremías 8:22<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"148006720\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/2.5?lang=spa#p5\">Marcos 2:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"148006723\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/9.13?lang=spa#p13\">3 Nefi 9:13<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"148006725\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/18.32?lang=spa#p32\">3 Nefi 18:32<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"148006726\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.33?lang=spa#p33\">Moroni 7:33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"148006728\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/24.15?lang=spa#p15\">Mosíah 24:15<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"148006730\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/15.22?lang=spa#p22\">1 Corintios 15:22<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"148006733\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.27?lang=spa#p27\">Éter 12:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"148006734\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/mal/4.2?lang=spa#p2\">Malaquías 4:2<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "148006708",
        "id": "note4",
        "text": "<p data-aid=\"148006723\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/9.13?lang=spa#p13\">3 Nefi 9:13<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/9.13?lang=spa#p13",
          "text": "3 Nefi 9:13",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "148006708",
        "id": "note5",
        "text": "<p data-aid=\"148006725\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/18.32?lang=spa#p32\">3 Nefi 18:32<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/18.32?lang=spa#p32",
          "text": "3 Nefi 18:32",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "148006704",
        "id": "note2",
        "text": "<p data-aid=\"148006718\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/jer/8.22?lang=spa#p22\">Jeremías 8:22<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/jer/8.22?lang=spa#p22",
          "text": "Jeremías 8:22",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "148006706",
        "id": "note3",
        "text": "<p data-aid=\"148006720\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/2.5?lang=spa#p5\">Marcos 2:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/mark/2.5?lang=spa#p5",
          "text": "Marcos 2:5",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "148006712",
        "id": "note8",
        "text": "<p data-aid=\"148006730\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/15.22?lang=spa#p22\">1 Corintios 15:22<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-cor/15.22?lang=spa#p22",
          "text": "1 Corintios 15:22",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "148006713",
        "id": "note9",
        "text": "<p data-aid=\"148006733\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/12.27?lang=spa#p27\">Éter 12:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/ether/12.27?lang=spa#p27",
          "text": "Éter 12:27",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "148006709",
        "id": "note6",
        "text": "<p data-aid=\"148006726\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.33?lang=spa#p33\">Moroni 7:33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.33?lang=spa#p33",
          "text": "Moroni 7:33",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "148006714",
        "id": "note10",
        "text": "<p data-aid=\"148006734\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/mal/4.2?lang=spa#p2\">Malaquías 4:2<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/mal/4.2?lang=spa#p2",
          "text": "Malaquías 4:2",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "148006710",
        "id": "note7",
        "text": "<p data-aid=\"148006728\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/24.15?lang=spa#p15\">Mosíah 24:15<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/24.15?lang=spa#p15",
          "text": "Mosíah 24:15",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "148006704",
        "id": "note1",
        "text": "<p data-aid=\"148006717\" id=\"note1_p1\">Véase Guía para el Estudio de las Escrituras, “<a class=\"scripture-ref\" href=\"/study/scriptures/bd/balm?lang=spa\">Bálsamo de Galaad<\/a>”.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bd/balm?lang=spa",
          "text": "Bálsamo de Galaad",
          "type": "scripture-ref"
        }]
      }
    }
  }
}
