{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/36kyungu?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/36kyungu",
      "data-aid": "147976113",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "74f3396b554340e5b90a946ab09e4ac6",
      "data-aid-version": "4",
      "data-orig-id": "a34db7fa027045619510b939f96e23f0"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275309481001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3060-alfred-kyungu-32k-spa.mp3"
    }],
    "title": "Ser un seguidor de Cristo",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147976113",
      {"key": "147976113"}
    ],
    [
      "148006128",
      {"key": "148006128"}
    ],
    [
      "148006135",
      {"key": "148006135"}
    ],
    [
      "148006142",
      {"key": "148006142"}
    ],
    [
      "148006146",
      {"key": "148006146"}
    ],
    [
      "148006152",
      {"key": "148006152"}
    ],
    [
      "148006154",
      {"key": "148006154"}
    ],
    [
      "148006158",
      {"key": "148006158"}
    ],
    [
      "148006160",
      {"key": "148006160"}
    ],
    [
      "148006166",
      {"key": "148006166"}
    ],
    [
      "148006170",
      {"key": "148006170"}
    ],
    [
      "148006174",
      {"key": "148006174"}
    ],
    [
      "148006178",
      {"key": "148006178"}
    ],
    [
      "148006179",
      {"key": "148006179"}
    ],
    [
      "148006184",
      {"key": "148006184"}
    ],
    [
      "148006189",
      {"key": "148006189"}
    ],
    [
      "148006192",
      {"key": "148006192"}
    ],
    [
      "148006194",
      {"key": "148006194"}
    ],
    [
      "148006200",
      {"key": "148006200"}
    ],
    [
      "148006204",
      {"key": "148006204"}
    ],
    [
      "148006208",
      {"key": "148006208"}
    ],
    [
      "148006211",
      {"key": "148006211"}
    ],
    [
      "148006213",
      {"key": "148006213"}
    ],
    [
      "148006219",
      {"key": "148006219"}
    ],
    [
      "148006222",
      {"key": "148006222"}
    ],
    [
      "148006227",
      {"key": "148006227"}
    ],
    [
      "148006232",
      {"key": "148006232"}
    ],
    [
      "148006234",
      {"key": "148006234"}
    ],
    [
      "148006237",
      {"key": "148006237"}
    ],
    [
      "148006242",
      {"key": "148006242"}
    ],
    [
      "148006249",
      {"key": "148006249"}
    ],
    [
      "148006256",
      {"key": "148006256"}
    ],
    [
      "148006261",
      {"key": "148006261"}
    ],
    [
      "148006262",
      {"key": "148006262"}
    ],
    [
      "148006266",
      {"key": "148006266"}
    ]
  ],
  "uri": "/general-conference/2021/10/36kyungu",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Kyungu enseña acerca de cuatro principios que pueden ayudarnos a ser mejores discípulos de Jesucristo.",
          "title": "Ser un seguidor de Cristo"
        },
        "pageSocial": {
          "description": "El élder Kyungu enseña acerca de cuatro principios que pueden ayudarnos a ser mejores discípulos de Jesucristo.",
          "title": "Ser un seguidor de Cristo"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275309481001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275309481001\" data-video-title=\"Alfred Kyungu\" data-video-description=\"El élder Alfred Kyungu habla en la Conferencia General Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275309481001\" data-ip=\"Download &amp; Streaming\" data-duration=\"589000\" data-assetId=\"C51F43B245D83A6751AB0EA2826E2D0B87E27A0A\" data-ref-id=\"C51F43B245D83A6751AB0EA2826E2D0B87E27A0A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275309481001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275309481001/640/360/994000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"73483994\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275309481001/1280/720/2127000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"157040873\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3060-alfred-kyungu-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"194392552\"/><\/video><h1 data-aid=\"148006128\" id=\"title1\">Ser un seguidor de Cristo<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"148006135\" id=\"author1\">Por el élder Alfred Kyungu<\/p>\n<p class=\"author-role\" data-aid=\"148006142\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"148006146\" id=\"kicker1\">Ser un seguidor de Cristo implica esforzarse por adaptar nuestras acciones, conducta y vida a las del Salvador.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"148006152\" id=\"p1\">En mi estudio personal de las Escrituras me ha impresionado la conversión de Saulo de Tarso —quien más tarde llegó a ser conocido como Pablo— tal como se describe en la Biblia.<\/p>\n<p data-aid=\"148006154\" id=\"p2\">Pablo era un hombre activo en la persecución a la Iglesia y a los cristianos, pero debido al poder del cielo y a la expiación de Jesucristo, cambió por completo y llegó a ser uno de los grandes siervos de Dios. Su modelo de vida fue el Salvador Jesucristo.<\/p>\n<p data-aid=\"148006158\" id=\"p3\">En una de las enseñanzas de Pablo a los corintios, los invitó a ser sus seguidores, ya que él mismo era un seguidor de Cristo (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/11.1?lang=spa#p1\">1 Corintios 11:1<\/a>). Esta es una invitación sincera y válida desde la época de Pablo hasta hoy en día: ser un seguidor de Cristo.<\/p>\n<p data-aid=\"148006160\" id=\"p4\">Comencé a reflexionar sobre lo que significa llegar a ser un seguidor de Cristo, y lo que es más importante, empecé a preguntarme: “¿De qué manera debo imitarlo?”.<\/p>\n<p data-aid=\"148006166\" id=\"p5\">Ser un seguidor de Cristo implica esforzarse por adaptar nuestras acciones, conducta y vida a las del Salvador. Es adquirir virtudes; es ser un verdadero discípulo de Jesucristo.<\/p>\n<p data-aid=\"148006170\" id=\"p7\">He estudiado algunos aspectos de la vida del Salvador y he retenido, como parte de mi mensaje de hoy, cuatro de Sus cualidades que trato de imitar y que deseo compartir con ustedes.<\/p>\n<p data-aid=\"148006174\" id=\"p8\">La primera cualidad del Salvador es la humildad. Jesucristo fue muy humilde desde la vida preterrenal. En el Concilio de los Cielos, Él reconoció la voluntad de Dios y permitió que esta prevaleciera en el Plan de Salvación para la humanidad. Él dijo: “Padre, hágase tu voluntad, y sea tuya la gloria para siempre” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/4.2?lang=spa#p2\">Moisés 4:2<\/a>).<\/p>\n<p data-aid=\"148006178\" id=\"p10\">Sabemos que Jesucristo enseñó sobre la humildad y Él mismo se humilló para glorificar a Su Padre.<\/p>\n<p data-aid=\"148006179\" id=\"p11\">Vivamos con humildad porque nos brinda paz (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/19.23?lang=spa#p23\">Doctrina y Convenios 19:23<\/a>). La humildad precede a la gloria y derrama sobre nosotros el favor de Dios: “… y todos sumisos unos a otros, revestíos de humildad, porque Dios resiste a los soberbios, y da gracia a los humildes” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-pet/5.5?lang=spa#p5\">1 Pedro 5:5<\/a>). La humildad produce respuestas amables y es la fuente de un carácter recto.<\/p>\n<p data-aid=\"148006184\" id=\"p12\">El élder Dale G. Renlund enseñó:<\/p>\n<p data-aid=\"148006189\" id=\"p37\">“Las personas que se humillan para andar con Dios recuerdan lo que el Padre Celestial y Jesucristo han hecho por ellas”.<\/p>\n<p data-aid=\"148006192\" id=\"p38\">“Actuamos honorablemente con Dios al humillarnos para andar con Él” (“<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/55renlund?lang=spa\">Haz justicia, ama la misericordia y humíllate para andar con Dios<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, págs. 111, 109).<\/p>\n<p data-aid=\"148006194\" id=\"p13\">La segunda cualidad del Salvador es el valor. Cuando pienso en Jesucristo a la edad de doce años, sentado en el templo de Dios en medio de los doctores de la ley y enseñándoles cosas divinas, percibo que Él ya tenía, desde muy temprano en Su vida, un buen sentido del valor, un valor particular. Aunque la mayoría de las personas esperaría ver que fueran los doctores de la ley quienes enseñaran al joven, Él les enseñaba a ellos “y estos le oían y le hacían preguntas” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/jst-luke/2.46?lang=spa#p46\">Traducción de José Smith, Lucas 2:46<\/a> [en <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/2.46?lang=spa#p46\">Lucas 2:46<\/a>, nota <em>b<\/em> al pie de la página]).<\/p>\n<p data-aid=\"148006200\" id=\"p14\">Servimos en una misión de tiempo completo en la Misión República Democrática del Congo Mbuji-Mayi de 2016 a 2019. La forma de viajar en la misión de una zona a otra era por carretera. En esa región había surgido un problema de ladrones equipados con armas afiladas que se abalanzaban sobre la carretera y perturbaban los desplazamientos de los viajeros.<\/p>\n<p data-aid=\"148006204\" id=\"p15\">Cinco misioneros, que viajaban de una zona a otra como parte de un traslado misional, fueron víctimas de uno de esos ataques. Como nosotros mismos fuimos víctimas en ocasiones anteriores de asaltos similares, comenzamos a temer por nuestra vida y seguridad, e incluso dudábamos de si debíamos viajar por esas carreteras para visitar a los misioneros y llevar a cabo las conferencias de zona. Además, no sabíamos cuánto tiempo iba a durar aquello. Elaboré un informe que envié a la Presidencia de Área y expresé nuestros sentimientos de temor por seguir viajando por esa carretera que era la única manera de llegar a nuestros misioneros.<\/p>\n<p data-aid=\"148006208\" id=\"p16\">En su respuesta, el élder Kevin Hamilton, que era el presidente del Área África Sudeste, me escribió lo siguiente: “Mi consejo es que haga lo mejor que pueda. Sean sabios y tengan un espíritu de oración. No se pongan en peligro a sabiendas ni ustedes ni sus misioneros, sino que al mismo tiempo, sigan adelante con fe. ‘Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor, y de dominio propio’” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/2-tim/1.7?lang=spa#p7\">2 Timoteo 1:7<\/a>).<\/p>\n<p data-aid=\"148006211\" id=\"p17\">Esa exhortación nos fortaleció enormemente y nos permitió seguir viajando y sirviendo con valor hasta el final de nuestra misión, porque escuchamos la guía de nuestro Padre Celestial por medio de ese pasaje de las Escrituras.<\/p>\n<p data-aid=\"148006213\" id=\"p18\">En las Escrituras modernas leemos las palabras inspiradas del profeta José Smith que reflejan el aliento que nos da el Señor: “Hermanos, ¿no hemos de seguir adelante en una causa tan grande? Avanzad, en vez de retroceder. ¡Valor, hermanos; e id adelante, adelante a la victoria!” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/128.22?lang=spa#p22\">Doctrina y Convenios 128:22<\/a>).<\/p>\n<p data-aid=\"148006219\" id=\"p19\">Tengamos el valor de hacer lo correcto, aunque no sea popular; el valor para defender nuestra fe y actuar con fe. Tengamos el valor de arrepentirnos a diario, el valor para aceptar la voluntad de Dios y obedecer Sus mandamientos. Tengamos el valor de vivir en rectitud y de hacer lo que se espera de nosotros en nuestras diversas responsabilidades y cargos.<\/p>\n<p data-aid=\"148006222\" id=\"p20\">La tercera cualidad del Salvador es el perdón. Durante Su ministerio terrenal, el Salvador impidió que una mujer, que fue sorprendida en adulterio, fuera apedreada. Él le mandó: “… vete, y no peques más” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/8.11?lang=spa#p11\">Juan 8:11<\/a>). Esto la llevó al arrepentimiento y, con el tiempo, al perdón, ya que, como dicen las Escrituras: “Y la mujer glorificó a Dios desde aquella hora, y creyó en su nombre” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/jst-john/8.11?lang=spa#p11\">Traducción de José Smith, Juan 8:11<\/a> [en <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/8.11?lang=spa#p11\">Juan 8:11<\/a>, nota <em>c<\/em> al pie de la página]).<\/p>\n<p data-aid=\"148006227\" id=\"p21\">Durante el devocional de Navidad de diciembre de 2018, nuestro querido presidente Russell M. Nelson habló sobre cuatro dones que hemos recibido del Salvador, y dijo que un don que Él nos ofrece es la capacidad de <em>perdonar<\/em>:<\/p>\n<p data-aid=\"148006232\" id=\"p35\">“Mediante Su infinita Expiación, pueden perdonar a quienes los hayan lastimado y que quizás nunca acepten la responsabilidad de su crueldad hacia ustedes.<\/p>\n<p data-aid=\"148006234\" id=\"p36\">“Por lo general, es fácil perdonar a quien procura el perdón de ustedes con sinceridad y humildad, pero el Salvador les dará la capacidad de perdonar a quienes los hayan maltratado de alguna manera” (“<a class=\"cross-ref\" href=\"/study/broadcasts/christmas-devotional/2018/12/four-gifts-that-jesus-christ-offers-to-you?lang=spa\">Cuatro dones que Jesucristo les brinda<\/a>”, devocional de Navidad de la Primera Presidencia, 2 de diciembre de 2018, broadcasts.ChurchofJesusChrist.org).<\/p>\n<p data-aid=\"148006237\" id=\"p23\">Perdonémonos sinceramente el uno al otro para obtener el perdón del Padre. El perdón nos hace libres y dignos de participar de la Santa Cena cada domingo. Se requiere que perdonemos para que seamos verdaderos discípulos de Jesucristo.<\/p>\n<p data-aid=\"148006242\" id=\"p24\">La cuarta cualidad del Salvador es el sacrificio, y forma parte del evangelio de Jesucristo. El Salvador ofreció el sacrificio supremo de Su vida por nosotros para que pudiéramos ser redimidos. Al sentir el dolor del sacrificio, le pidió a Su Padre que apartara la copa, pero Él consumó el sacrificio eterno. Esto es la expiación de Jesucristo.<\/p>\n<p data-aid=\"148006249\" id=\"p25\">El presidente M. Russell Ballard enseñó: “El sacrificio es la demostración del amor puro. La intensidad de nuestro amor por el Señor, por el Evangelio y por nuestros semejantes se puede calcular de acuerdo con nuestra disposición a sacrificarnos por ellos” (“<a class=\"cross-ref\" href=\"/study/general-conference/1992/04/the-blessings-of-sacrifice?lang=spa\">Las bendiciones que vienen del sacrificio<\/a>”, <cite>Liahona<\/cite>, julio de 1992, pág. 85).<\/p>\n<p data-aid=\"148006256\" id=\"p26\">Podemos sacrificar nuestro tiempo para llevar a cabo la ministración, prestar servicio a los demás, hacer el bien, hacer la obra de historia familiar y magnificar nuestro llamamiento en la Iglesia.<\/p>\n<p data-aid=\"148006261\" id=\"p27\">Podemos dar de nuestros medios económicos al pagar el diezmo, las ofrendas de ayuno y otros donativos para edificar el Reino de Dios en la tierra. Debemos efectuar sacrificios para guardar los convenios que hemos hecho con el Salvador.<\/p>\n<p data-aid=\"148006262\" id=\"p28\">Ruego que al seguir a Jesucristo e invocar las bendiciones de Su expiación, lleguemos a ser cada vez más humildes y valientes, perdonemos cada vez más y sacrifiquemos más por Su reino.<\/p>\n<p data-aid=\"148006266\" id=\"p29\">Testifico que nuestro Padre Celestial vive y que Él nos conoce a cada uno de manera personal, que Jesús es el Cristo y que el presidente Russell M. Nelson es el profeta de Dios en la actualidad. Testifico que La Iglesia de Jesucristo de los Santos de los Últimos Días es el Reino de Dios sobre la tierra y el Libro de Mormón es verdadero. En el nombre de Jesucristo, nuestro Redentor. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}
