{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/38eyring?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/38eyring",
      "data-aid": "147976259",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "e89db02a5f954d34801316974bd37488",
      "data-aid-version": "4",
      "data-orig-id": "d1ff92e8e6314d0fac83195d250ac397"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275302774001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3080-henry-b-eyring-32k-spa.mp3"
    }],
    "title": "La fe para pedir y entonces actuar",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147976259",
      {"key": "147976259"}
    ],
    [
      "148006294",
      {"key": "148006294"}
    ],
    [
      "148006298",
      {"key": "148006298"}
    ],
    [
      "148006299",
      {"key": "148006299"}
    ],
    [
      "148006304",
      {"key": "148006304"}
    ],
    [
      "148006305",
      {"key": "148006305"}
    ],
    [
      "148006308",
      {"key": "148006308"}
    ],
    [
      "148006311",
      {"key": "148006311"}
    ],
    [
      "148006315",
      {"key": "148006315"}
    ],
    [
      "148006319",
      {"key": "148006319"}
    ],
    [
      "148006322",
      {"key": "148006322"}
    ],
    [
      "148006325",
      {"key": "148006325"}
    ],
    [
      "148006328",
      {"key": "148006328"}
    ],
    [
      "148006331",
      {"key": "148006331"}
    ],
    [
      "148006335",
      {"key": "148006335"}
    ],
    [
      "148006336",
      {"key": "148006336"}
    ],
    [
      "148006340",
      {"key": "148006340"}
    ],
    [
      "148006344",
      {"key": "148006344"}
    ],
    [
      "148006348",
      {"key": "148006348"}
    ],
    [
      "148006352",
      {"key": "148006352"}
    ],
    [
      "148006357",
      {"key": "148006357"}
    ],
    [
      "148006361",
      {"key": "148006361"}
    ],
    [
      "148006364",
      {"key": "148006364"}
    ],
    [
      "148006368",
      {"key": "148006368"}
    ],
    [
      "148006372",
      {"key": "148006372"}
    ],
    [
      "148006375",
      {"key": "148006375"}
    ],
    [
      "148006378",
      {"key": "148006378"}
    ],
    [
      "148006382",
      {"key": "148006382"}
    ],
    [
      "148006388",
      {"key": "148006388"}
    ],
    [
      "148006395",
      {"key": "148006395"}
    ],
    [
      "148006399",
      {"key": "148006399"}
    ],
    [
      "148006403",
      {"key": "148006403"}
    ],
    [
      "148006408",
      {"key": "148006408"}
    ],
    [
      "148006411",
      {"key": "148006411"}
    ],
    [
      "148006416",
      {"key": "148006416"}
    ],
    [
      "148006421",
      {"key": "148006421"}
    ],
    [
      "148006424",
      {"key": "148006424"}
    ],
    [
      "148006428",
      {"key": "148006428"}
    ],
    [
      "148006437",
      {"key": "148006437"}
    ],
    [
      "148006439",
      {"key": "148006439"}
    ],
    [
      "148006447",
      {"key": "148006447"}
    ],
    [
      "148006449",
      {"key": "148006449"}
    ],
    [
      "148006455",
      {"key": "148006455"}
    ],
    [
      "148006459",
      {"key": "148006459"}
    ],
    [
      "148007466",
      {"key": "148007466"}
    ],
    [
      "148007472",
      {"key": "148007472"}
    ],
    [
      "148007474",
      {"key": "148007474"}
    ],
    [
      "148007479",
      {"key": "148007479"}
    ],
    [
      "148007487",
      {"key": "148007487"}
    ]
  ],
  "uri": "/general-conference/2021/10/38eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña que podemos recibir revelación a medida que ejerzamos la fe y estemos dispuestos a actuar.",
          "title": "La fe para pedir y entonces actuar"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña que podemos recibir revelación a medida que ejerzamos la fe y estemos dispuestos a actuar.",
          "title": "La fe para pedir y entonces actuar"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275302774001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275302774001\" data-video-title=\"Henry B. Eyring\" data-video-description=\"El presidente Henry B. Eyring habla en la Conferencia General Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275302774001\" data-ip=\"Download &amp; Streaming\" data-duration=\"937000\" data-assetId=\"B3B071E9E9A01BA007BCD0108EE1B8ECD93B9BBA\" data-ref-id=\"B3B071E9E9A01BA007BCD0108EE1B8ECD93B9BBA\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275302774001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275302774001/640/360/995000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"117083135\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275302774001/1280/720/2128000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"249892003\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-3080-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"309117082\"/><\/video><h1 data-aid=\"148006294\" id=\"title1\">La fe para pedir y entonces actuar<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"148006298\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"148006299\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"148006304\" id=\"kicker1\">La fe en Jesucristo es la clave para recibir las revelaciones de la verdad.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"148006305\" id=\"p1\">Mis amados hermanos y hermanas, estoy agradecido por la oportunidad de dirigirme a ustedes en esta sesión del sábado por la noche de la conferencia general. Al presentar la conferencia esta mañana, el presidente Russell M. Nelson dijo que “la revelación pura para las preguntas del corazón hará de esta una conferencia gratificante e inolvidable. Si aún no han buscado la ministración del Espíritu Santo para ayudarlos a escuchar lo que el Señor desea que escuchen durante estos dos días, los invito a que lo hagan ahora”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Yo he procurado esa bendición al prepararme a fin de recibir revelación para este momento con ustedes. Mi oración sincera es que ustedes puedan recibir revelación de Dios.<\/p>\n<p data-aid=\"148006308\" id=\"p2\">La manera de recibir revelación de Dios no ha cambiado desde los días de Adán y Eva. Ha sido la misma para todos los siervos llamados por el Señor desde el comienzo hasta la actualidad. Es idéntica para ustedes y para mí. Siempre se hace mediante el ejercicio de la fe<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"148006311\" id=\"p3\">El joven José Smith tuvo la fe suficiente para hacerle una pregunta a Dios, creyendo que Él atendería su necesidad sincera. La respuesta que llegó cambió el mundo. Él quería saber a qué iglesia unirse para ser limpio del pecado. La respuesta que recibió lo animó a seguir haciendo preguntas aún mejores y a actuar según el flujo continuo de revelación que acababa de iniciarse<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"148006315\" id=\"p4\">La experiencia de ustedes podría ser similar en esta conferencia. Ustedes tienen preguntas para las que buscan respuestas y al menos disponen de la fe suficiente para tener la esperanza de que recibirán respuestas del Señor por medio de Sus siervos<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>. No tendrán la oportunidad de preguntar directamente a los discursantes, pero sí pueden preguntar al Padre amoroso en oración.<\/p>\n<p data-aid=\"148006319\" id=\"p5\">Sé por experiencia que recibirán respuestas adecuadas a sus necesidades y a su preparación espiritual. Si necesitan una respuesta que es importante para el bienestar eterno de ustedes o de otras personas, es muy probable que la reciban. Aunque también podrían recibir —como le sucedió a José Smith— la respuesta de que sean pacientes<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"148006322\" id=\"p6\">Si su fe en Jesucristo los ha llevado a tener un corazón blando mediante los efectos de Su expiación, serán más capaces de percibir los susurros del Espíritu en respuesta a sus oraciones. Mi experiencia personal es que la voz apacible y delicada, que es real, es clara y reconocible en mi mente cuando siento una tranquilidad interior y me someto a la voluntad del Señor. Esa sensación de humildad puede describirse muy bien de la siguiente manera: “no se haga mi voluntad, sino la tuya”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"148006325\" id=\"p7\">Este proceso de revelación es la razón por la que en esta conferencia oirán a los discursantes enseñar lo que se llama la doctrina de Cristo<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. Recibimos revelación en proporción al grado en que hayamos procurado introducir la doctrina de Cristo en el corazón e implementarla en nuestra vida.<\/p>\n<p data-aid=\"148006328\" id=\"p8\">Recordarán que en el Libro de Mormón, Nefi nos enseñó que la fe en Jesucristo es la clave para recibir la revelación de la verdad y para tener la confianza en que estamos siguiendo las indicaciones del Salvador. Nefi escribió las palabras siguientes siglos antes del nacimiento de Jesucristo:<\/p>\n<p data-aid=\"148006331\" id=\"p9\">“Los ángeles hablan por el poder del Espíritu Santo; por lo que declaran las palabras de Cristo. Por tanto, os dije: Deleitaos en las palabras de Cristo; porque he aquí, las palabras de Cristo os dirán todas las cosas que debéis hacer.<\/p>\n<p data-aid=\"148006335\" id=\"p10\">“Por tanto, si después de haber hablado yo estas palabras, no podéis entenderlas, será porque no pedís ni llamáis; así que no sois llevados a la luz, sino que debéis perecer en las tinieblas.<\/p>\n<p data-aid=\"148006336\" id=\"p11\">“Porque he aquí, os digo otra vez, que si entráis por la senda y recibís el Espíritu Santo, él os mostrará todas las cosas que debéis hacer.<\/p>\n<p data-aid=\"148006340\" id=\"p12\">“He aquí, esta es la doctrina de Cristo, y no se dará otra doctrina sino hasta después que él se os manifieste en la carne. Y cuando se os manifieste en la carne, las cosas que él os diga os esforzaréis por cumplir”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"148006344\" id=\"p13\">El Señor nos hablará por medio de Sus siervos a ustedes y a mí tanto hoy como en los días venideros. Él nos dirá lo que debemos hacer<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. El Salvador no nos grita Sus mandatos. Tal y como le enseñó a Elías el Profeta:<\/p>\n<p data-aid=\"148006348\" id=\"p14\">“Y él le dijo: Sal fuera, y ponte en el monte delante de Jehová. Y he aquí que Jehová pasaba, y un grande y poderoso viento rompía los montes y quebraba las peñas delante de Jehová, pero Jehová no estaba en el viento. Y tras el viento, un terremoto, pero Jehová no estaba en el terremoto.<\/p>\n<p data-aid=\"148006352\" id=\"p15\">“Y tras el terremoto, un fuego, pero Jehová no estaba en el fuego. Y tras el fuego, una voz apacible y delicada”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"148006357\" id=\"p16\">Oír esa voz dependerá de nuestra fe en Él. Con fe suficiente, pediremos instrucciones con la intención de ir y hacer lo que Él nos pida<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. Habremos desarrollado la fe para saber que lo que sea que Él nos pida bendecirá a los demás y podemos ser purificados en el proceso gracias al amor que Él tiene por nosotros.<\/p>\n<p data-aid=\"148006361\" id=\"p17\">Así como nuestra fe en Jesucristo nos habrá llevado a acudir al Padre en busca de respuestas, esa fe también habrá propiciado suficientemente el toque delicado del Salvador para que oigamos Sus instrucciones y tengamos la determinación y el ánimo de obedecer. Entonces, aunque la obra sea difícil, entonaremos gozosos el himno “Dulce Tu obra es, Señor”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"148006364\" id=\"p18\">Cuanto más tengamos la doctrina de Cristo en nuestra vida y en el corazón, mayor serán el amor y la simpatía que sentiremos por quienes nunca han tenido las bendiciones de la fe en Jesucristo o por quienes batallan para mantenerla. Es difícil cumplir los mandamientos del Señor cuando no se tiene fe en Él ni se confía en Él. Cuando alguien pierde la fe en el Salvador, puede incluso llegar a atacar Su consejo, llamando a lo bueno, malo, y a lo malo, bueno<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>. A fin de evitar este error trágico, es crucial que cualquier revelación personal que recibimos sea coherente con las enseñanzas del Señor y Sus profetas.<\/p>\n<p data-aid=\"148006368\" id=\"p19\">Hermanos y hermanas, se requiere fe para ser obedientes a los mandamientos del Señor. Se requiere fe en Jesucristo para servir a los demás por Él. Se requiere fe para salir a enseñar Su evangelio y ofrecerlo a la gente que tal vez no sienta la voz del Espíritu o incluso niegue la realidad del mensaje; mas cuando ejercemos nuestra fe en Cristo —y seguimos a Su profeta viviente—, la fe aumentará en todo el mundo. Debido a la tecnología, quizás más hijos de Dios oigan y reconozcan Su palabra este fin de semana que durante otros dos días de la historia.<\/p>\n<p data-aid=\"148006372\" id=\"p20\">Con mayor fe en que esta es la Iglesia del Señor y Su reino en la tierra, más miembros pagan el diezmo y donan para ayudar a los necesitados, aun cuando ellos mismos tengan pruebas. Con fe en que son llamados por Jesucristo, los misioneros en todo el mundo han encontrado maneras de superar los desafíos provocados por una pandemia, y lo han hecho con valor y buen ánimo. Y por haberse esforzado un poco más, su fe se ha fortalecido.<\/p>\n<p data-aid=\"148006375\" id=\"p21\">Hace ya mucho tiempo que la oposición y las pruebas son un vivero para que crezca la fe. Siempre ha sido así, en particular desde el comienzo de la Restauración y la fundación de la Iglesia del Señor<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>.<\/p>\n<p data-aid=\"148006378\" id=\"p22\">Lo que el presidente George Q. Cannon dijo hace tanto tiempo sigue siendo cierto hoy día y lo seguirá siendo hasta que el Salvador venga en persona a dirigir Su Iglesia y a Su pueblo: “La obediencia al Evangelio permite [a la gente] tener una relación estrecha e íntima con el Señor. Se establece una conexión estrecha entre los hombres en la tierra y nuestro Gran Creador en los cielos. Otorga a la mente humana un sentimiento de confianza perfecta en el Todopoderoso y en Su disposición para escuchar y responder las súplicas de quienes confían en Él. Esta confianza tiene un valor incalculable durante las pruebas y las dificultades. Las personas y los pueblos podrán tener tribulaciones, podremos vernos amenazados por los desastres y podrá parecer que perdemos toda esperanza humana, mas cuando [la gente] hace uso de los privilegios que se obtienen al obedecer el Evangelio, se hallan en un lugar seguro: sus pies permanecen sobre una roca inamovible”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>.<\/p>\n<p data-aid=\"148006382\" id=\"p23\">Testifico que la roca sobre la cual nos encontramos es nuestro testimonio de que Jesús es el Cristo; que esta es Su Iglesia que Él dirige en persona y que el presidente Russell M. Nelson es Su profeta viviente en la actualidad.<\/p>\n<p data-aid=\"148006388\" id=\"p24\">El presidente Nelson busca y recibe dirección del Señor. Él es para mí un ejemplo de cómo procurar esa dirección con la determinación de obedecerla. Esa misma determinación para ser obediente a la dirección del Señor se halla en el corazón de todo el que ha discursado o va a discursar, orar o cantar en esta conferencia general de Su Iglesia.<\/p>\n<p data-aid=\"148006395\" id=\"p25\">Ruego que todos los que en cualquier lugar del mundo vean o escuchen esta conferencia sientan el amor que el Señor tiene por ellos. El Padre Celestial ha contestado mi ruego de que yo pudiera sentir aunque fuera una pequeñísima parte del amor que el Salvador siente por ustedes, así como Su amor por Su Padre Celestial, que también es nuestro Padre.<\/p>\n<p data-aid=\"148006399\" id=\"p26\">Testifico que Jesucristo vive. Él es nuestro Salvador y nuestro Redentor. Esta es Su Iglesia. Él está a la cabeza. Él, junto con Su Padre Celestial, se apareció en persona a José Smith en una arboleda de Nueva York. El evangelio de Jesucristo y Su sacerdocio fueron restaurados por medio de mensajeros celestiales<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>. Sé, por el poder del Espíritu Santo, que es verdad.<\/p>\n<p data-aid=\"148006403\" id=\"p27\">Ruego que ustedes puedan tener ese mismo testimonio. Ruego que le pidan al Padre Celestial la fe en Jesucristo que necesitan para hacer y observar los convenios que permitan que el Espíritu Santo sea su compañero constante. Les dejo mi amor y mi testimonio firme, en el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"148006408\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"148006411\" id=\"note1_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/11nelson?lang=spa\">Verdad pura, doctrina pura y revelación pura<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 6.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"148006416\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7.7-8?lang=spa#p7\">Mateo 7:7–8<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.26-43?lang=spa#p26\">Alma 32:26–43<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"148006421\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.13-26?lang=spa#p13\">José Smith—Historia 1:13–26<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"148006424\" id=\"note4_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/11.1?lang=spa#p1\">Hebreos 11:1<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.21?lang=spa#p21\">Alma 32:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"148006428\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.53?lang=spa#p53\">José Smith—Historia 1:53<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/24.8?lang=spa#p8\">Doctrina y Convenios 24:8<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.1-8?lang=spa#p1\">121:1–8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"148006437\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/22.42?lang=spa#p42\">Lucas 22:42<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"148006439\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa\">2 Nefi 31<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.31-39?lang=spa#p31\">3 Nefi 11:31–39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"148006447\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/32.3-6?lang=spa#p3\">2 Nefi 32:3–6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"148006449\" id=\"note9_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=spa#p38\">Doctrina y Convenios 1:38<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"148006455\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19.11-12?lang=spa#p11\">1 Reyes 19:11–12<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/85.6?lang=spa#p6\">Doctrina y Convenios 85:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"148006459\" id=\"note11_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3.7?lang=spa#p7\">1 Nefi 3:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4.6?lang=spa#p6\">4:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"148007466\" id=\"note12_p1\">“Dulce Tu obra es, Señor”, <cite>Himnos<\/cite>, nro.84.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"148007472\" id=\"note13_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/5.20?lang=spa#p20\">Isaías 5:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.12-19?lang=spa#p12\">Moroni 7:12–19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"148007474\" id=\"note14_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.1-2,11?lang=spa#p1\">2 Nefi 2:1–2, 11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"148007479\" id=\"note15_p1\"><cite>Gospel Truth: Discourses and Writings of George Q. Cannon<\/cite>, sel. Jerreld L. Newquist, 1987, pág. 116.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"148007487\" id=\"note16_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17,30-42,68-72?lang=spa#p17\">José Smith—Historia 1:17, 30–42, 68–72<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/27.12-13?lang=spa#p12\">Doctrina y Convenios 27:12–13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa\">110<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "148006315",
        "id": "note4",
        "text": "<p data-aid=\"148006424\" id=\"note4_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/11.1?lang=spa#p1\">Hebreos 11:1<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.21?lang=spa#p21\">Alma 32:21<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/heb/11.1?lang=spa#p1",
            "text": "Hebreos 11:1",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/32.21?lang=spa#p21",
            "text": "Alma 32:21",
            "type": "scripture-ref"
          }
        ]
      },
      "note5": {
        "marker": "5.",
        "pid": "148006319",
        "id": "note5",
        "text": "<p data-aid=\"148006428\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.53?lang=spa#p53\">José Smith—Historia 1:53<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/24.8?lang=spa#p8\">Doctrina y Convenios 24:8<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.1-8?lang=spa#p1\">121:1–8<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/pgp/js-h/1.53?lang=spa#p53",
            "text": "José Smith—Historia 1:53",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/24.8?lang=spa#p8",
            "text": "Doctrina y Convenios 24:8",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/121.1-8?lang=spa#p1",
            "text": "121:1–8",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "148006308",
        "id": "note2",
        "text": "<p data-aid=\"148006416\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7.7-8?lang=spa#p7\">Mateo 7:7–8<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.26-43?lang=spa#p26\">Alma 32:26–43<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/7.7-8?lang=spa#p7",
            "text": "Mateo 7:7–8",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/32.26-43?lang=spa#p26",
            "text": "Alma 32:26–43",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "148006311",
        "id": "note3",
        "text": "<p data-aid=\"148006421\" id=\"note3_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.13-26?lang=spa#p13\">José Smith—Historia 1:13–26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1.13-26?lang=spa#p13",
          "text": "José Smith—Historia 1:13–26",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "148006340",
        "id": "note8",
        "text": "<p data-aid=\"148006447\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/32.3-6?lang=spa#p3\">2 Nefi 32:3–6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/32.3-6?lang=spa#p3",
          "text": "2 Nefi 32:3–6",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "148006344",
        "id": "note9",
        "text": "<p data-aid=\"148006449\" id=\"note9_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=spa#p38\">Doctrina y Convenios 1:38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/1.38?lang=spa#p38",
          "text": "Doctrina y Convenios 1:38",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "148006322",
        "id": "note6",
        "text": "<p data-aid=\"148006437\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/22.42?lang=spa#p42\">Lucas 22:42<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/22.42?lang=spa#p42",
          "text": "Lucas 22:42",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "148006325",
        "id": "note7",
        "text": "<p data-aid=\"148006439\" id=\"note7_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa\">2 Nefi 31<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.31-39?lang=spa#p31\">3 Nefi 11:31–39<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/2-ne/31?lang=spa",
            "text": "2 Nefi 31",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/3-ne/11.31-39?lang=spa#p31",
            "text": "3 Nefi 11:31–39",
            "type": "scripture-ref"
          }
        ]
      },
      "note16": {
        "marker": "16.",
        "pid": "148006399",
        "id": "note16",
        "text": "<p data-aid=\"148007487\" id=\"note16_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17,30-42,68-72?lang=spa#p17\">José Smith—Historia 1:17, 30–42, 68–72<\/a>; véanse también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/27.12-13?lang=spa#p12\">Doctrina y Convenios 27:12–13<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa\">110<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/pgp/js-h/1.17,30-42,68-72?lang=spa#p17",
            "text": "José Smith—Historia 1:17, 30–42, 68–72",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/27.12-13?lang=spa#p12",
            "text": "Doctrina y Convenios 27:12–13",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/110?lang=spa",
            "text": "110",
            "type": "scripture-ref"
          }
        ]
      },
      "note15": {
        "marker": "15.",
        "pid": "148006378",
        "id": "note15",
        "text": "<p data-aid=\"148007479\" id=\"note15_p1\"><cite>Gospel Truth: Discourses and Writings of George Q. Cannon<\/cite>, sel. Jerreld L. Newquist, 1987, pág. 116.<\/p>"
      },
      "note14": {
        "marker": "14.",
        "pid": "148006375",
        "id": "note14",
        "text": "<p data-aid=\"148007474\" id=\"note14_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.1-2,11?lang=spa#p1\">2 Nefi 2:1–2, 11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.1-2,11?lang=spa#p1",
          "text": "2 Nefi 2:1–2, 11",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "148006364",
        "id": "note13",
        "text": "<p data-aid=\"148007472\" id=\"note13_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/5.20?lang=spa#p20\">Isaías 5:20<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.12-19?lang=spa#p12\">Moroni 7:12–19<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/isa/5.20?lang=spa#p20",
            "text": "Isaías 5:20",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/moro/7.12-19?lang=spa#p12",
            "text": "Moroni 7:12–19",
            "type": "scripture-ref"
          }
        ]
      },
      "note12": {
        "marker": "12.",
        "pid": "148006361",
        "id": "note12",
        "text": "<p data-aid=\"148007466\" id=\"note12_p1\">“Dulce Tu obra es, Señor”, <cite>Himnos<\/cite>, nro.84.<\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "148006357",
        "id": "note11",
        "text": "<p data-aid=\"148006459\" id=\"note11_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3.7?lang=spa#p7\">1 Nefi 3:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4.6?lang=spa#p6\">4:6<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/bofm/1-ne/3.7?lang=spa#p7",
            "text": "1 Nefi 3:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/1-ne/4.6?lang=spa#p6",
            "text": "4:6",
            "type": "scripture-ref"
          }
        ]
      },
      "note10": {
        "marker": "10.",
        "pid": "148006352",
        "id": "note10",
        "text": "<p data-aid=\"148006455\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19.11-12?lang=spa#p11\">1 Reyes 19:11–12<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/85.6?lang=spa#p6\">Doctrina y Convenios 85:6<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/1-kgs/19.11-12?lang=spa#p11",
            "text": "1 Reyes 19:11–12",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/85.6?lang=spa#p6",
            "text": "Doctrina y Convenios 85:6",
            "type": "scripture-ref"
          }
        ]
      },
      "note1": {
        "marker": "1.",
        "pid": "148006305",
        "id": "note1",
        "text": "<p data-aid=\"148006411\" id=\"note1_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/11nelson?lang=spa\">Verdad pura, doctrina pura y revelación pura<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 6.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/10/11nelson?lang=spa",
          "text": "Verdad pura, doctrina pura y revelación pura",
          "type": "cross-ref"
        }]
      }
    }
  }
}