{
  "tableOfContentsUri": "/general-conference/2021/10",
  "meta": {
    "canonicalUrl": "/general-conference/2021/10/42johnson?lang=spa",
    "pageAttributes": {
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "xsi:noNamespaceSchemaLocation": "http://www.lds.org/schema/lds/html5.xsd",
      "data-uri": "/general-conference/2021/10/42johnson",
      "data-aid": "147976494",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-assetId": "7fd01e23acb74a78988d9d68b6b6668b",
      "data-aid-version": "4",
      "data-orig-id": "e321d22166d14fce901713eda8f92e7f"
    },
    "ogTagImageUrl": "https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275380756001",
    "audio": [{
      "voice": {"name": "audio"},
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-4020-camille-n-johnson-32k-spa.mp3"
    }],
    "title": "Inviten a Cristo a ser el autor de su historia",
    "contentType": "text/html"
  },
  "pids": [
    [
      "147976494",
      {"key": "147976494"}
    ],
    [
      "148006755",
      {"key": "148006755"}
    ],
    [
      "147976495",
      {"key": "147976495"}
    ],
    [
      "148006758",
      {"key": "148006758"}
    ],
    [
      "148006760",
      {"key": "148006760"}
    ],
    [
      "148006761",
      {"key": "148006761"}
    ],
    [
      "148006764",
      {"key": "148006764"}
    ],
    [
      "148006765",
      {"key": "148006765"}
    ],
    [
      "148006767",
      {"key": "148006767"}
    ],
    [
      "148006769",
      {"key": "148006769"}
    ],
    [
      "148006771",
      {"key": "148006771"}
    ],
    [
      "148006773",
      {"key": "148006773"}
    ],
    [
      "148006775",
      {"key": "148006775"}
    ],
    [
      "148006777",
      {"key": "148006777"}
    ],
    [
      "148006779",
      {"key": "148006779"}
    ],
    [
      "148006780",
      {"key": "148006780"}
    ],
    [
      "148006782",
      {"key": "148006782"}
    ],
    [
      "148006784",
      {"key": "148006784"}
    ],
    [
      "148006786",
      {"key": "148006786"}
    ],
    [
      "148006789",
      {"key": "148006789"}
    ],
    [
      "148006791",
      {"key": "148006791"}
    ],
    [
      "148006794",
      {"key": "148006794"}
    ],
    [
      "148006795",
      {"key": "148006795"}
    ],
    [
      "148006797",
      {"key": "148006797"}
    ],
    [
      "148006799",
      {"key": "148006799"}
    ],
    [
      "148006801",
      {"key": "148006801"}
    ],
    [
      "148006803",
      {"key": "148006803"}
    ],
    [
      "148006804",
      {"key": "148006804"}
    ],
    [
      "148006805",
      {"key": "148006805"}
    ],
    [
      "148006806",
      {"key": "148006806"}
    ],
    [
      "148006807",
      {"key": "148006807"}
    ],
    [
      "148006808",
      {"key": "148006808"}
    ],
    [
      "148006809",
      {"key": "148006809"}
    ],
    [
      "148006811",
      {"key": "148006811"}
    ],
    [
      "148006812",
      {"key": "148006812"}
    ],
    [
      "148006815",
      {"key": "148006815"}
    ],
    [
      "148006816",
      {"key": "148006816"}
    ],
    [
      "148006819",
      {"key": "148006819"}
    ],
    [
      "148006821",
      {"key": "148006821"}
    ],
    [
      "148006823",
      {"key": "148006823"}
    ],
    [
      "148006825",
      {"key": "148006825"}
    ],
    [
      "148006827",
      {"key": "148006827"}
    ],
    [
      "148006829",
      {"key": "148006829"}
    ],
    [
      "148006831",
      {"key": "148006831"}
    ],
    [
      "148006832",
      {"key": "148006832"}
    ]
  ],
  "uri": "/general-conference/2021/10/42johnson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "La hermana Johnson nos enseña cómo podemos dejar que el Salvador sea el autor y consumador de nuestra narrativa personal si tenemos más fe y dejamos que Dios prevalezca en nuestra vida.",
          "title": "Inviten a Cristo a ser el autor de su historia"
        },
        "pageSocial": {
          "description": "La hermana Johnson nos enseña cómo podemos dejar que el Salvador sea el autor y consumador de nuestra narrativa personal si tenemos más fe y dejamos que Dios prevalezca en nuestra vida.",
          "title": "Inviten a Cristo a ser el autor de su historia"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/videoStill/6275380756001\" thumbnail=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/thumbnail/6275380756001\" data-video-title=\"Camille N. Johnson\" data-video-description=\"La hermana Camille N. Johnson habla en la Conferencia Semestral Núm. 191 de La Iglesia de Jesucristo de los Santos de los Últimos Días, los días 2 y 3 de octubre de 2021.\" data-video-id=\"6275380756001\" data-ip=\"Download &amp; Streaming\" data-duration=\"608000\" data-assetId=\"9ED6AFC82D651BC18D43293CF0E229F24FF62DDE\" data-ref-id=\"9ED6AFC82D651BC18D43293CF0E229F24FF62DDE\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6275380756001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275380756001/640/360/994000\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"75721248\"/><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/size/6275380756001/1280/720/2126000\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"161831376\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2021-general-conference/2021-10-4020-camille-n-johnson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"200721128\"/><\/video><h1 data-aid=\"148006755\" id=\"title1\">Inviten a Cristo a ser el autor de su historia<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"147976495\" id=\"author1\">Por Camille N. Johnson<\/p>\n<p class=\"author-role\" data-aid=\"148006758\" id=\"author2\">Presidenta General de la Primaria<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"148006760\" id=\"kicker1\">Dejen que su narrativa sea una de fe en la que siguen a Aquel que es su ejemplo, el Salvador Jesucristo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"148006761\" id=\"p1\">Comenzaré con varias preguntas cuyo objetivo es la autorreflexión:<\/p>\n<ul class=\"bullet\">\n<li>\n<p data-aid=\"148006764\" id=\"p2\">¿Qué clase de narrativa personal están escribiendo para su vida?<\/p>\n<\/li>\n<li>\n<p data-aid=\"148006765\" id=\"p3\">¿Es recta la senda que describen en su historia?<\/p>\n<\/li>\n<li>\n<p data-aid=\"148006767\" id=\"p4\">¿Termina su historia donde comenzó, en su hogar celestial?<\/p>\n<\/li>\n<li>\n<p data-aid=\"148006769\" id=\"p5\">¿Hay alguien en su historia que sea su ejemplo, y es esa persona el Salvador Jesucristo?<\/p>\n<\/li>\n<\/ul>\n<p data-aid=\"148006771\" id=\"p6\">Testifico que el Salvador es “el autor y consumador de [nuestra] fe”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. ¿Lo invitarán a Él a ser el autor y consumador de su historia?<\/p>\n<p data-aid=\"148006773\" id=\"p7\">Él conoce el fin desde el principio, fue el Creador de los cielos y la tierra y desea que volvamos al hogar con Él y nuestro Padre Celestial. Lo ha invertido todo en nosotros y desea que tengamos éxito.<\/p>\n<p data-aid=\"148006775\" id=\"p8\">¿Qué suponen que nos impide poner nuestra historia en Sus manos?<\/p>\n<p data-aid=\"148006777\" id=\"p9\">Quizás esta ilustración los ayude en su autoevaluación.<\/p>\n<p data-aid=\"148006779\" id=\"p10\">Un abogado litigante eficiente sabe que, durante el contrainterrogatorio, rara vez debe hacer al testigo una pregunta sin conocer la respuesta. El hacer una pregunta así equivale a invitar al testigo a decirle al abogado —y también al juez y al jurado— algo que todavía no sabe. Podría recibir una respuesta que lo sorprenda y que sea contraria a la narrativa que él ha desarrollado para su caso.<\/p>\n<p data-aid=\"148006780\" id=\"p11\">Aunque por lo general, sea imprudente para un abogado litigante hacer una pregunta a un testigo sin conocer la respuesta, en nuestro caso sucede lo contrario. Podemos hacer preguntas a nuestro amoroso Padre Celestial, en el nombre de nuestro misericordioso Salvador, y el testigo que contesta nuestras preguntas es el Espíritu Santo, quien siempre testifica de la verdad<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. Debido a que el Espíritu Santo obra en perfecta unidad con el Padre Celestial y Jesucristo, sabemos que las manifestaciones del Espíritu Santo son confiables. Entonces, ¿por qué, en ocasiones, nos resistimos a pedir esta clase de ayuda celestial, la verdad que el Espíritu Santo nos manifiesta? ¿Por qué posponemos hacer una pregunta de la que no sabemos la respuesta cuando el testigo no es solo amigable, sino que siempre dirá la verdad?<\/p>\n<p data-aid=\"148006782\" id=\"p12\">Quizás sea porque no tenemos fe para aceptar la respuesta que pudiéramos recibir o porque el hombre o la mujer natural que tenemos dentro se resiste a poner las cosas <em>completamente<\/em> en manos del Señor y a confiar en Él <em>totalmente<\/em>. Quizás sea por eso que decidimos apegarnos a la narrativa que nosotros mismos hemos escrito, una versión cómoda de nuestra historia no editada por el Autor y Maestro. No queremos hacer una pregunta y obtener una respuesta que no encaje bien en la historia que estamos escribiendo para nosotros mismos.<\/p>\n<p data-aid=\"148006784\" id=\"p13\">Sinceramente, muy pocos de nosotros escribiríamos para nuestra historia las pruebas que nos refinan. Sin embargo, ¿no nos encanta leer la gloriosa culminación de una historia en la que el protagonista vence en la lucha? Las pruebas son los elementos de la trama que hacen que nuestras historias favoritas resulten cautivadoras y atemporales, promuevan la fe y merezcan ser contadas. Las hermosas dificultades que se escriben en <em>nuestra<\/em> historia son las que nos acercan más al Salvador y nos refinan, haciéndonos más semejantes a Él.<\/p>\n<p data-aid=\"148006786\" id=\"p14\">Para que David venciera a Goliat, el joven tuvo que hacer frente a un gigante. La narrativa cómoda de David habría sido regresar a cuidar las ovejas, pero, por el contrario, reflexionó sobre su experiencia de salvar ovejas de un león y un oso. Y al fortalecerse en esas hazañas heroicas, se armó de fe y valor para dejar que Dios escribiera su historia y declaró: “… Jehová, que me ha librado de las garras del león y de las garras del oso, él también me librará de manos de este filisteo”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>. Con el deseo de permitir que Dios prevaleciera, con el oído presto para escuchar al Espíritu Santo y la disposición a dejar que el Salvador fuera el autor y el consumador de su historia, el joven David venció a Goliat y salvó a su pueblo.<\/p>\n<p data-aid=\"148006789\" id=\"p15\">Por supuesto, el sublime principio del albedrío nos permite escribir nuestra <em>propia<\/em> historia. David podría haber vuelto a casa a cuidar las ovejas. No obstante, Jesucristo está presto para utilizarnos como instrumentos divinos, como lápices afilados en Su mano, ¡a fin de escribir una obra maestra! Con misericordia, está dispuesto a utilizarme a mí, un lápiz flacucho, como instrumento en Sus manos, si tengo fe para permitírselo, si dejo que Él sea el autor de mi historia.<\/p>\n<p data-aid=\"148006791\" id=\"p16\">Ester es otro hermoso ejemplo de permitir que Dios prevalezca. En vez de aferrarse a una narrativa cautelosa de supervivencia personal, ella ejerció la fe y se puso completamente en manos del Señor. Amán estaba tramando la destrucción de todos los judíos en Persia. Mardoqueo, que era pariente de Ester, descubrió el complot y le escribió a ella, instándola a hablar con el rey a favor de su pueblo. Ella le explicó que, si una persona se acercaba al rey sin haber sido llamada, se exponía a la muerte, pero en un gran acto de fe pidió a Mardoqueo que reuniera a los judíos y que ayunaran por ella. Ester dijo: “… Yo también ayunaré con mis doncellas igualmente, y así entraré a ver al rey, aunque no sea conforme a la ley; y si perezco, que perezca”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"148006794\" id=\"p32\">Ester estuvo dispuesta a permitir que el Salvador escribiera su historia, aun cuando al verlo a través del lente de la vida terrenal, el final podría haber sido trágico. Felizmente, el rey recibió a Ester y los judíos de Persia se salvaron.<\/p>\n<p data-aid=\"148006795\" id=\"p17\">Por supuesto, rara vez se nos pide el nivel de valor de Ester, pero dejar que Dios prevalezca, permitir que Él sea el autor y consumador de nuestra historia, sí requiere que guardemos Sus mandamientos y los convenios que hemos hecho. El hecho de guardar los mandamientos y nuestros convenios es lo que abrirá la línea de comunicación para que recibamos revelación por medio del Espíritu Santo. Es mediante las manifestaciones del Espíritu que sentiremos la mano del Maestro escribiendo nuestra historia junto con nosotros.<\/p>\n<p data-aid=\"148006797\" id=\"p18\">En abril de 2021, nuestro profeta, el presidente Russell M. Nelson, nos pidió que consideráramos lo que podríamos hacer si tuviéramos más fe en Jesucristo. Con mayor fe en Jesucristo, podríamos hacer una pregunta cuya respuesta no sabemos: pedir a nuestro Padre Celestial, en el nombre de Jesucristo, que nos envíe una respuesta por medio del Espíritu Santo, quien testifica de la verdad. Si tuviéramos más fe, haríamos la pregunta y luego estaríamos dispuestos a aceptar la respuesta recibida, aun cuando no encaje con nuestra narrativa cómoda. Y la bendición prometida que recibiremos por actuar con fe en Jesucristo es un incremento de fe en Él como nuestro autor y consumador. El presidente Nelson declaró que “<em>recib[imos] más<\/em> fe haciendo algo que <em>requier[e] más<\/em> fe”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"148006799\" id=\"p19\">De modo que una pareja sin hijos que sufre de infertilidad podría preguntar con fe si deberían adoptar hijos y estar dispuestos a aceptar la respuesta, aun cuando la narrativa que habían escrito para ellos mismos incluyera un nacimiento milagroso.<\/p>\n<p data-aid=\"148006801\" id=\"p20\">Un matrimonio mayor podría preguntar si es el momento de servir en una misión y estar dispuestos a ir, aun cuando la narrativa que habían escrito para ellos mismos incluyera más tiempo en la fuerza laboral. O bien, quizás la respuesta sea “todavía no” y en capítulos posteriores de su historia averigüen por qué se los necesitaba en casa un poco más de tiempo.<\/p>\n<p data-aid=\"148006803\" id=\"p21\">Un joven o una joven adolescente podría preguntarse con fe si merecerá más la pena dedicarse a los deportes, a los estudios o a la música, y estar dispuesto a seguir las impresiones del testigo perfecto, el Espíritu Santo.<\/p>\n<p data-aid=\"148006804\" id=\"p22\">¿Por qué deseamos que el Salvador sea el autor y el consumador de nuestra historia? Debido a que Él conoce nuestro potencial de manera perfecta, nos llevará a lugares que nunca hubiéramos imaginado. Puede que nos convierta en un David o una Ester. Nos hará crecer y nos refinará para que seamos más semejantes a Él. Lo que logremos a medida que actuemos con mayor fe aumentará nuestra fe en Jesucristo.<\/p>\n<p data-aid=\"148006805\" id=\"p23\">Hermanos y hermanas, hace apenas un año, nuestro querido profeta preguntó: “¿<em>Estás<\/em> dispuesto a dejar que Dios prevalezca en tu vida? […]. ¿Estás <em>dispuesto<\/em> a permitir que todo lo que Él necesite que hagas tenga prioridad sobre cualquier otra ambición?”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Con humildad agrego a esas preguntas proféticas: “¿Dejarás que Dios sea el autor y consumador de tu historia?”.<\/p>\n<p data-aid=\"148006806\" id=\"p24\">En Apocalipsis aprendemos que compareceremos ante Dios y seremos juzgados por lo que esté escrito en los libros de la vida, de conformidad con nuestras obras<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. <\/p>\n<p data-aid=\"148006807\" id=\"p25\">Seremos juzgados por lo que contenga nuestro libro de la vida. Podemos decidir escribir una narrativa cómoda para nosotros mismos o podemos permitir que el Autor, Consumador y Maestro escriba nuestra historia con nosotros, dejando que la función que Él necesita que desempeñemos tenga precedencia sobre otras ambiciones.<\/p>\n<p data-aid=\"148006808\" id=\"p26\">¡Permitan que Cristo sea el autor y consumador de su historia!<\/p>\n<p data-aid=\"148006809\" id=\"p27\">¡Dejen que el Espíritu Santo sea su testigo!<\/p>\n<p data-aid=\"148006811\" id=\"p28\">Escriban una historia en la que la senda en que estén sea recta, siguiendo un rumbo que los lleve de regreso a su hogar celestial para vivir en la presencia de Dios.<\/p>\n<p data-aid=\"148006812\" id=\"p29\">Permitan que la adversidad y la aflicción que forman parte de toda buena historia sean el medio mediante el cual se acerquen más a Jesucristo y lleguen a ser más semejantes a Él.<\/p>\n<p data-aid=\"148006815\" id=\"p30\">Cuenten una historia en la que reconozcan que los cielos están abiertos; hagan preguntas cuya respuesta desconozcan, sabiendo que Dios está dispuesto a dar a conocer Su voluntad para ustedes por medio del Espíritu Santo.<\/p>\n<p data-aid=\"148006816\" id=\"p31\">Dejen que su narrativa sea una de fe en la que siguen a Aquel que es su ejemplo, el Salvador Jesucristo. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"148006819\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"148006821\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/12.2?lang=spa#p2\">Hebreos 12:2<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/6.4?lang=spa#p4\">Moroni 6:4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"148006823\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.16-17?lang=spa#p16\">Juan 14:16–17<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.13?lang=spa#p13\">Jacob 4:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"148006825\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/17.37?lang=spa#p37\">1 Samuel 17:37<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"148006827\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/esth/4.16?lang=spa#p16\">Ester 4:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"148006829\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/49nelson?lang=spa&amp;para=24#p24\">Cristo ha resucitado; la fe en Él moverá montes<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 103.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"148006831\" id=\"note6_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/46nelson?lang=spa&amp;para=24#p24\">Que Dios prevalezca<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, pág. 94.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"148006832\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/rev/20.12?lang=spa#p12\">Apocalipsis 20:12<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "148006791",
        "id": "note4",
        "text": "<p data-aid=\"148006827\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/esth/4.16?lang=spa#p16\">Ester 4:16<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/esth/4.16?lang=spa#p16",
          "text": "Ester 4:16",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "148006797",
        "id": "note5",
        "text": "<p data-aid=\"148006829\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/49nelson?lang=spa&amp;para=24#p24\">Cristo ha resucitado; la fe en Él moverá montes<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 103.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/04/49nelson?lang=spa&amp;para=24#p24",
          "text": "Cristo ha resucitado; la fe en Él moverá montes",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "148006780",
        "id": "note2",
        "text": "<p data-aid=\"148006823\" id=\"note2_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.16-17?lang=spa#p16\">Juan 14:16–17<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.13?lang=spa#p13\">Jacob 4:13<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/john/14.16-17?lang=spa#p16",
            "text": "Juan 14:16–17",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/jacob/4.13?lang=spa#p13",
            "text": "Jacob 4:13",
            "type": "scripture-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "148006786",
        "id": "note3",
        "text": "<p data-aid=\"148006825\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/17.37?lang=spa#p37\">1 Samuel 17:37<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/1-sam/17.37?lang=spa#p37",
          "text": "1 Samuel 17:37",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "148006805",
        "id": "note6",
        "text": "<p data-aid=\"148006831\" id=\"note6_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/10/46nelson?lang=spa&amp;para=24#p24\">Que Dios prevalezca<\/a>”, <cite>Liahona<\/cite>, noviembre de 2020, pág. 94.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/10/46nelson?lang=spa&amp;para=24#p24",
          "text": "Que Dios prevalezca",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "148006806",
        "id": "note7",
        "text": "<p data-aid=\"148006832\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/rev/20.12?lang=spa#p12\">Apocalipsis 20:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/rev/20.12?lang=spa#p12",
          "text": "Apocalipsis 20:12",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "148006771",
        "id": "note1",
        "text": "<p data-aid=\"148006821\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/12.2?lang=spa#p2\">Hebreos 12:2<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/6.4?lang=spa#p4\">Moroni 6:4<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/heb/12.2?lang=spa#p2",
            "text": "Hebreos 12:2",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/moro/6.4?lang=spa#p4",
            "text": "Moroni 6:4",
            "type": "scripture-ref"
          }
        ]
      }
    }
  }
}