{
  "tableOfContentsUri": "/general-conference/2024/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/10/22teixeira?lang=spa",
    "pageAttributes": {
      "data-asset-id": "bf7e46d07b6044879b71721415b05194",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/10/22teixeira",
      "data-aid": "162701671",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "3499ba13fd0d41d893cc3410da3761f9"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/6de4fcd6835711ef9b3a0626c361eb5516cdade7/full/!192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/932bba3380fa11ef9b3a0626c361eb5521b6e958-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Unidos a Jesucristo: Llegar a ser la sal de la tierra",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-10-05T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "162701671",
      {"key": "162701671"}
    ],
    [
      "163020282",
      {"key": "163020282"}
    ],
    [
      "163020283",
      {"key": "163020283"}
    ],
    [
      "163020284",
      {"key": "163020284"}
    ],
    [
      "163020285",
      {"key": "163020285"}
    ],
    [
      "163020286",
      {"key": "163020286"}
    ],
    [
      "163020287",
      {"key": "163020287"}
    ],
    [
      "163020288",
      {"key": "163020288"}
    ],
    [
      "163020289",
      {"key": "163020289"}
    ],
    [
      "163020291",
      {"key": "163020291"}
    ],
    [
      "163020293",
      {"key": "163020293"}
    ],
    [
      "163020296",
      {"key": "163020296"}
    ],
    [
      "163020299",
      {"key": "163020299"}
    ],
    [
      "163020302",
      {"key": "163020302"}
    ],
    [
      "163020305",
      {"key": "163020305"}
    ],
    [
      "163020308",
      {"key": "163020308"}
    ],
    [
      "163020311",
      {"key": "163020311"}
    ],
    [
      "163020316",
      {"key": "163020316"}
    ],
    [
      "163020319",
      {"key": "163020319"}
    ],
    [
      "163020323",
      {"key": "163020323"}
    ],
    [
      "163020327",
      {"key": "163020327"}
    ],
    [
      "163020333",
      {"key": "163020333"}
    ],
    [
      "163020338",
      {"key": "163020338"}
    ],
    [
      "163020343",
      {"key": "163020343"}
    ],
    [
      "163020347",
      {"key": "163020347"}
    ],
    [
      "163020352",
      {"key": "163020352"}
    ],
    [
      "163020358",
      {"key": "163020358"}
    ],
    [
      "163020363",
      {"key": "163020363"}
    ],
    [
      "163020368",
      {"key": "163020368"}
    ],
    [
      "163020374",
      {"key": "163020374"}
    ]
  ],
  "uri": "/general-conference/2024/10/22teixeira",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Teixeira enseña cuatro maneras sencillas, pero profundas en que podemos permanecer unidos a Jesucristo.",
          "title": "Unidos a Jesucristo: Llegar a ser la sal de la tierra"
        },
        "pageSocial": {
          "description": "El élder Teixeira enseña cuatro maneras sencillas, pero profundas en que podemos permanecer unidos a Jesucristo.",
          "title": "Unidos a Jesucristo: Llegar a ser la sal de la tierra"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/6de4fcd6835711ef9b3a0626c361eb5516cdade7/full/!768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/6de4fcd6835711ef9b3a0626c361eb5516cdade7/full/!192%2C/0/default\" data-video-id=\"6362888340112\" data-duration=\"649466\" data-assetId=\"a4970b797f6811efb0ca022e7e432ed9ac737a42\" data-ref-id=\"a4970b797f6811efb0ca022e7e432ed9ac737a42\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6362888340112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"152679810\"/><source src=\"https://assets.churchofjesuschrist.org/a4970b797f6811efb0ca022e7e432ed9ac737a42-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"32283565\"/><source src=\"https://assets.churchofjesuschrist.org/a4970b797f6811efb0ca022e7e432ed9ac737a42-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"58129652\"/><source src=\"https://assets.churchofjesuschrist.org/a4970b797f6811efb0ca022e7e432ed9ac737a42-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"152679810\"/><\/video><h1 data-aid=\"163020282\" id=\"p_imJDV\">Unidos a Jesucristo: Llegar a ser la sal de la tierra<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"163020283\" id=\"p_iFiqr\">Por el élder José A. Teixeira<\/p>\n<p class=\"author-role\" data-aid=\"163020284\" id=\"p_dtOTT\">De la Presidencia de los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"163020285\" id=\"p_bkUOd\">Al permanecer unidos al Señor, nuestra vida reflejará naturalmente Su luz y llegaremos a ser la sal de la tierra.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"163020286\" id=\"p_ii9Ja\">El Salvador enseñó que cuando somos “llamados a [Su] evangelio eterno, y pacta[mos] con un convenio sempiterno, se [nos] considera como la sal de la tierra”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. La sal se compone de dos elementos unidos entre sí. No podemos ser sal por nosotros mismos; si queremos ser la sal de la tierra, debemos estar unidos al Señor, y eso es lo que veo cuando interactúo con miembros de la Iglesia de todo el mundo: veo a miembros fieles de la Iglesia unidos al Señor, comprometidos en sus esfuerzos de servir a los demás y ser la sal de la tierra.<\/p>\n<p data-aid=\"163020287\" id=\"p_wjuZO\">La dedicación inquebrantable de ustedes es un ejemplo brillante. Apreciamos y valoramos su servicio.<\/p>\n<p data-aid=\"163020288\" id=\"p_tBFqd\">Nuestros jóvenes han demostrado un valor y una devoción extraordinarios. Han aceptado con entusiasmo la obra de historia familiar y sus frecuentes visitas a la Casa del Señor son un testimonio de su dedicación. Su buena disposición para dedicar tiempo y energía a servir en misiones en todo el mundo refleja una fe profunda y perdurable. No solo participan, sino que muestran el camino para llegar a ser discípulos unidos a Jesucristo. Su servicio irradia luz y esperanza, y alcanza a innumerables vidas. A ustedes, los jóvenes de la Iglesia, les expresamos nuestro más sincero agradecimiento por su servicio inspirador. No solo son el futuro de la Iglesia, sino también su presente. ¡Y ustedes son, ciertamente, la sal de la tierra!<\/p>\n<p data-aid=\"163020289\" id=\"p_fw2cZ\">Amo al Señor Jesucristo y me siento bendecido por la oportunidad de servir junto a ustedes en la Iglesia del Señor. Nuestra unidad y fortaleza, basadas en la fe que compartimos, nos aseguran que nunca estamos solos en este viaje. Juntos, podemos seguir construyendo el Reino de Dios, arraigados en el servicio, el amor y la fe inquebrantable.<\/p>\n<p data-aid=\"163020291\" id=\"p_qZ6Lm\">Cuando Jesucristo enseñaba junto al mar de Galilea, a menudo Él utilizaba elementos que eran cotidianos y familiares para su audiencia a fin de transmitir profundas verdades espirituales. Uno de esos elementos era la sal. Jesús declaró: “[Ustedes] so[n] la sal de la tierra”,<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a> una afirmación rica en significado e importancia, especialmente para las personas de Su tiempo, que comprendían el valor multifacético de la sal.<\/p>\n<p data-aid=\"163020293\" id=\"p_aFRAY\">El antiguo oficio de recolectar sal en el Algarve, la región del sur de Portugal, mi país natal, se remonta a miles de años atrás, a la época del Imperio romano. Sorprendentemente, los métodos utilizados por los trabajadores de la sal, conocidos como <i>marnotos<\/i>, han cambiado poco desde entonces. Estos dedicados artesanos emplean técnicas tradicionales, realizan su trabajo totalmente a mano y mantienen un legado que ha perdurado a través de los siglos.<\/p>\n<p data-aid=\"163020296\" id=\"p_qpHZL\">Con este antiguo método se cosecha lo que se llama “flor de sal”. Para apreciar plenamente el intricado proceso de recolección de la flor de sal, es esencial comprender el entorno en el que se produce. Las marismas salinas costeras del Algarve ofrecen las condiciones ideales para la producción de sal. El agua de mar se canaliza hacia estanques poco profundos, conocidos como salinas, donde se deja evaporar bajo el sol intenso. Al evaporarse el agua, la flor de sal forma delicados cristales en la superficie de las salinas. Esos cristales son increíblemente puros y tienen una textura única y crujiente. Los <i>marnotos<\/i> retiran cuidadosamente los cristales de la superficie del agua con herramientas especializadas, un proceso que requiere gran habilidad y precisión. En Portugal, esta sal fina se denomina “crema de sal” porque puede espumarse suavemente como la nata que emerge a la superficie de la leche. Esta delicada sal es valorada por su pureza y excepcional sabor, lo que la convierte en un preciado ingrediente en las artes culinarias.<\/p>\n<p data-aid=\"163020299\" id=\"p_kq7tj\">Igual que los <i>marnotos<\/i> se esfuerzan por cosechar la sal de la mejor calidad, nosotros, como pueblo del convenio del Señor, debemos siempre hacer lo mejor que podamos para que nuestro amor y ejemplo sean, en la medida de lo posible, un reflejo puro de nuestro Salvador, Jesucristo.<\/p>\n<p data-aid=\"163020302\" id=\"p_bhdjA\">En la antigüedad, la sal era algo más que un condimento: era un conservante vital y un símbolo de pureza y de convenio. Las personas sabían que la sal era esencial para conservar los alimentos y realzar su sabor. También comprendían las graves implicaciones de que la sal perdiera su salinidad o sabor al contaminarse o diluirse.<\/p>\n<p data-aid=\"163020305\" id=\"p_vzJ5f\">Al igual que la sal puede perder su esencia, nosotros también podemos perder nuestra vitalidad espiritual si nuestra fe en Jesucristo se vuelve casual. Podemos parecer iguales por fuera, pero sin una fe interior fuerte, perdemos nuestra capacidad de marcar la diferencia en el mundo y de resaltar lo mejor de quienes nos rodean.<\/p>\n<p data-aid=\"163020308\" id=\"p_kwL2K\">Entonces, ¿cómo podemos canalizar nuestra energía y nuestros esfuerzos para marcar la diferencia y ser el cambio que el mundo necesita hoy? ¿Cómo podemos preservar el discipulado y seguir siendo una influencia positiva?<\/p>\n<p data-aid=\"163020311\" id=\"p_iO48X\">Las palabras de nuestro querido profeta aún resuenan en mi mente: “Dios quiere que trabajemos juntos y nos ayudemos mutuamente. Por eso nos envía a la tierra en familias y nos organiza en barrios y estacas, nos pide que prestemos servicio y nos ministremos unos a otros y que vivamos <i>en<\/i> el mundo pero que no seamos <i>del<\/i> mundo<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"163020316\" id=\"p_w735D\">Cuando nuestras vidas están colmadas de propósito y servicio, evitamos la apatía espiritual; por otro lado, cuando nuestras vidas carecen de propósito divino, de servicio significativo a los demás y de oportunidades sagradas para meditar y reflexionar, nos asfixiamos gradualmente por nuestro propio accionar y egoísmo, y nos arriesgamos a perder nuestro sabor. El antídoto para esto es continuar participando en el servicio, estando anhelosamente consagrados a causas buenas y al mejoramiento de nosotros mismos y de la sociedad en la que vivimos.<\/p>\n<p data-aid=\"163020319\" id=\"p_y9bbB\">Mis queridos hermanos y hermanas, qué bendición tenemos todos hoy de pertenecer a la Iglesia de Jesucristo y tener la oportunidad de prestar servicio en Su Iglesia. Nuestras circunstancias pueden variar, pero todos podemos marcar la diferencia.<\/p>\n<p data-aid=\"163020323\" id=\"p_nGfvQ\">Recuerden a los <i>marnotos<\/i>, los trabajadores de la sal; ellos utilizan herramientas sencillas para cosechar los mejores cristales, ¡la mejor sal! Nosotros también podemos hacer cosas sencillas que, con un esfuerzo constante en actos pequeños y significativos, pueden profundizar nuestro discipulado y compromiso con Jesucristo. He aquí cuatro maneras sencillas, pero profundas, en las que podemos esforzarnos para ser la sal de la tierra:<\/p>\n<ol class=\"decimal\" start=\"1\">\n<li data-marker=\"1.\">\n<p data-aid=\"163020327\" id=\"p_xNbcO\">Mantener la Casa del Señor en el centro de nuestra devoción. Ahora que los templos están más cerca que nunca, dar prioridad a la adoración regular en la Casa del Señor nos ayudará a centrarnos en lo que más importa y a mantener nuestra vida centrada en Cristo. En el templo, encontramos el núcleo de nuestra fe en Jesucristo y el alma de nuestra devoción a Él.<\/p>\n<\/li>\n<li data-marker=\"2.\">\n<p data-aid=\"163020333\" id=\"p_zQjCe\">Actuar de manera intencionada en nuestros esfuerzos para fortalecer a los demás al vivir juntos el Evangelio. Podemos fortalecer a nuestras familias a través de esfuerzos constantes e intencionales para llevar los principios del Evangelio a nuestras vidas y a nuestros hogares.<\/p>\n<\/li>\n<li data-marker=\"3.\">\n<p data-aid=\"163020338\" id=\"p_sm5tE\">Estar dispuestos a aceptar un llamamiento y a prestar servicio en la Iglesia. El servicio en nuestras congregaciones locales nos permite apoyarnos mutuamente y crecer juntos. Aunque prestar servicio no siempre resulta cómodo, siempre es gratificante.<\/p>\n<\/li>\n<li data-marker=\"4.\">\n<p data-aid=\"163020343\" id=\"p_zP6wn\">Y, por último, utilizar las herramientas de comunicación digital con un propósito. Hoy en día, las herramientas de comunicación digital nos permiten conectarnos como nunca antes. Como la mayoría de ustedes, yo utilizo estas herramientas para conectarme con hermanos y hermanas de la Iglesia y con familiares y amigos. Al conectarme con ellos, me siento más cerca de ellos; podemos ministrarnos unos a otros en momentos de necesidad cuando no podemos estar presentes físicamente. Estas herramientas son, sin duda, una bendición, pero estas mismas herramientas también pueden alejarnos de lo profundo de las interacciones significativas y, finalmente, hacernos caer en hábitos que nos hagan perder el tiempo en actividades menos útiles. Esforzarse por ser la sal de la tierra incluye mucho más que pasar interminables videos cortos en una pantalla de seis pulgadas (quince centímetros).<\/p>\n<\/li>\n<\/ol>\n<p data-aid=\"163020347\" id=\"p_jhUui\">Cuando mantenemos la Casa del Señor en el centro de nuestra vida, fortalecemos de manera intencional a los demás al vivir el Evangelio, aceptamos llamamientos para prestar servicio y utilizamos herramientas digitales con un propósito, podemos conservar nuestra vitalidad espiritual. Así como la sal en su forma más pura tiene el poder para mejorar y preservar, así también lo hace nuestra fe en Jesucristo cuando se nutre y se protege por medio de nuestra dedicación al servicio y amor cristiano.<\/p>\n<p data-aid=\"163020352\" id=\"p_jjGs5\">Al permanecer unidos al Señor, nuestra vida reflejará naturalmente Su luz y llegaremos a ser la sal de la tierra. En este cometido, no solo enriquecemos nuestra vida, sino que también fortalecemos a nuestras familias y a nuestras comunidades. Ruego que nos esforcemos por mantener esa unión con el Señor, que nunca perdamos nuestro sabor y que seamos ese cristal de sal pequeño y diminuto que el Señor desea que seamos. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"163020358\" id=\"p_jbSWS\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"163020363\" id=\"p_xaBAX\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101?lang=spa&amp;id=p39#p39\">Doctrina y Convenios 101:39<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"163020368\" id=\"p_kIVdW\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5?lang=spa&amp;id=p13#p13\">Mateo 5:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"163020374\" id=\"p_qC0wA\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/36nelson?lang=spa\">Lo que estamos aprendiendo y que jamás olvidaremos<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 79.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note2": {
        "marker": "2.",
        "pid": "163020291",
        "id": "note2",
        "text": "<p data-aid=\"163020368\" id=\"p_kIVdW\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5?lang=spa&amp;id=p13#p13\">Mateo 5:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/5?lang=spa&amp;id=p13#p13",
          "text": "Mateo 5:13",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "163020311",
        "id": "note3",
        "text": "<p data-aid=\"163020374\" id=\"p_qC0wA\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/36nelson?lang=spa\">Lo que estamos aprendiendo y que jamás olvidaremos<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 79.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/04/36nelson?lang=spa",
          "text": "Lo que estamos aprendiendo y que jamás olvidaremos",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "163020286",
        "id": "note1",
        "text": "<p data-aid=\"163020363\" id=\"p_xaBAX\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101?lang=spa&amp;id=p39#p39\">Doctrina y Convenios 101:39<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/101?lang=spa&amp;id=p39#p39",
          "text": "Doctrina y Convenios 101:39",
          "type": "scripture-ref"
        }]
      }
    }
  }
}