{
  "tableOfContentsUri": "/general-conference/2024/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/10/42browning?lang=spa",
    "pageAttributes": {
      "data-asset-id": "63d07325f86f41a8bcbf3242a6e7fb47",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/10/42browning",
      "data-aid": "162700801",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "c7ae8348d97a48558d54b04939675cb2"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/7f4baf4880fd11ef8bff02d0ea859845ae88856a-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Buscar respuestas a las preguntas espirituales",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-10-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "162700801",
      {"key": "162700801"}
    ],
    [
      "162980543",
      {"key": "162980543"}
    ],
    [
      "162980547",
      {"key": "162980547"}
    ],
    [
      "162980550",
      {"key": "162980550"}
    ],
    [
      "162980554",
      {"key": "162980554"}
    ],
    [
      "162980558",
      {"key": "162980558"}
    ],
    [
      "162980562",
      {"key": "162980562"}
    ],
    [
      "162980567",
      {"key": "162980567"}
    ],
    [
      "162980571",
      {"key": "162980571"}
    ],
    [
      "162980575",
      {"key": "162980575"}
    ],
    [
      "162980579",
      {"key": "162980579"}
    ],
    [
      "162980583",
      {"key": "162980583"}
    ],
    [
      "162980587",
      {"key": "162980587"}
    ],
    [
      "162980591",
      {"key": "162980591"}
    ],
    [
      "162980595",
      {"key": "162980595"}
    ],
    [
      "162980599",
      {"key": "162980599"}
    ],
    [
      "162980602",
      {"key": "162980602"}
    ],
    [
      "162980607",
      {"key": "162980607"}
    ],
    [
      "162980610",
      {"key": "162980610"}
    ],
    [
      "162980613",
      {"key": "162980613"}
    ],
    [
      "162980618",
      {"key": "162980618"}
    ],
    [
      "162980623",
      {"key": "162980623"}
    ],
    [
      "162980627",
      {"key": "162980627"}
    ],
    [
      "162980631",
      {"key": "162980631"}
    ],
    [
      "162980636",
      {"key": "162980636"}
    ],
    [
      "162980639",
      {"key": "162980639"}
    ],
    [
      "162980643",
      {"key": "162980643"}
    ],
    [
      "162980645",
      {"key": "162980645"}
    ],
    [
      "162980648",
      {"key": "162980648"}
    ],
    [
      "162980655",
      {"key": "162980655"}
    ],
    [
      "162980659",
      {"key": "162980659"}
    ],
    [
      "162980664",
      {"key": "162980664"}
    ],
    [
      "162980668",
      {"key": "162980668"}
    ],
    [
      "162980673",
      {"key": "162980673"}
    ],
    [
      "162980677",
      {"key": "162980677"}
    ],
    [
      "162980681",
      {"key": "162980681"}
    ],
    [
      "162980686",
      {"key": "162980686"}
    ],
    [
      "162980691",
      {"key": "162980691"}
    ],
    [
      "162980695",
      {"key": "162980695"}
    ],
    [
      "162980699",
      {"key": "162980699"}
    ],
    [
      "162980703",
      {"key": "162980703"}
    ],
    [
      "162980707",
      {"key": "162980707"}
    ],
    [
      "162980743",
      {"key": "162980743"}
    ],
    [
      "162980746",
      {"key": "162980746"}
    ],
    [
      "162980750",
      {"key": "162980750"}
    ],
    [
      "162980754",
      {"key": "162980754"}
    ],
    [
      "162980757",
      {"key": "162980757"}
    ],
    [
      "162980761",
      {"key": "162980761"}
    ],
    [
      "162980768",
      {"key": "162980768"}
    ],
    [
      "162980771",
      {"key": "162980771"}
    ],
    [
      "162980774",
      {"key": "162980774"}
    ],
    [
      "162980776",
      {"key": "162980776"}
    ],
    [
      "162980779",
      {"key": "162980779"}
    ],
    [
      "162980783",
      {"key": "162980783"}
    ]
  ],
  "uri": "/general-conference/2024/10/42browning",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "La hermana Browning enseña que Dios puede ayudarnos a progresar espiritualmente cuando hacemos preguntas sinceras, obedecemos Sus mandamientos y depositamos nuestra confianza en Él.",
          "title": "Buscar respuestas a las preguntas espirituales"
        },
        "pageSocial": {
          "description": "La hermana Browning enseña que Dios puede ayudarnos a progresar espiritualmente cuando hacemos preguntas sinceras, obedecemos Sus mandamientos y depositamos nuestra confianza en Él.",
          "title": "Buscar respuestas a las preguntas espirituales"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!192%2C/0/default\" data-video-id=\"6362911299112\" data-duration=\"747233\" data-assetId=\"3e80339d7f6011efb0ca022e7e432ed9df24e985\" data-ref-id=\"3e80339d7f6011efb0ca022e7e432ed9df24e985\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6362911299112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"335007348\"/><source src=\"https://assets.churchofjesuschrist.org/3e80339d7f6011efb0ca022e7e432ed9df24e985-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"81712549\"/><source src=\"https://assets.churchofjesuschrist.org/3e80339d7f6011efb0ca022e7e432ed9df24e985-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"138349469\"/><source src=\"https://assets.churchofjesuschrist.org/3e80339d7f6011efb0ca022e7e432ed9df24e985-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"335007348\"/><\/video><h1 data-aid=\"162980543\" id=\"p_bRpJJ\">Buscar respuestas a las preguntas espirituales<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"162980547\" id=\"p_jZx9b\">Por la hermana Tracy Y. Browning<\/p>\n<p class=\"author-role\" data-aid=\"162980550\" id=\"p_zbErK\">Segunda Consejera de la Presidencia General de la Primaria<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"162980554\" id=\"p_bvBd8\">Nuestras preguntas sinceras sobre el Evangelio pueden brindarles al Padre Celestial y a Jesucristo oportunidades para ayudarnos a progresar.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"162980558\" id=\"p_wHN1J\">Sé que esto podrá sorprenderlos, pero tengo edad suficiente para recordar cuando en la escuela nos enseñaban que había nueve planetas en el sistema solar. Uno de esos planetas, Plutón, recibió su nombre de Venetia Burney, una niña de once años de Oxford, Inglaterra, tras su descubrimiento en 1930<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. Y hasta 1992, se creía que Plutón era el objeto más distante de nuestro sistema solar. Durante ese período, era común encontrar en las aulas y ferias de ciencias modelos de papel maché de nuestro sistema planetario hechos por niños, en los que se mostraba la posición de Plutón en el límite de lo conocido. Muchos científicos creían que más allá de ese límite, el sistema solar exterior consistía en espacio vacío<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980562\" id=\"p_lA106\">Sin embargo, en la comunidad científica persistía el interrogante sobre el origen de un tipo particular de cometa que los astrónomos observaban con regularidad<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>. Y ese interrogante persistió durante décadas antes del descubrimiento de otra región distante de nuestro sistema solar. Con el limitado conocimiento de que disponían, los científicos utilizaron esas décadas transcurridas para producir importantes avances tecnológicos que permitieron nuevos estudios y exploraciones. Su descubrimiento final reconfiguró nuestra zona planetaria y dio lugar a que Plutón fuera reubicado en esa nueva región del espacio y nuestro sistema solar constara de ocho planetas.<\/p>\n<p data-aid=\"162980567\" id=\"p_bEbIg\">Un destacado científico planetario e investigador principal de la misión espacial Nuevos Horizontes, encargada de explorar Plutón de cerca, dijo lo siguiente sobre esta experiencia: “Pensábamos que comprendíamos la geografía de nuestro sistema solar. No era así. Pensábamos que comprendíamos la población de planetas de nuestro sistema solar, y estábamos equivocados”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980571\" id=\"p_sF706\">Lo que me sorprende de ese período de la historia de la exploración espacial son algunos paralelismos y diferencias clave entre la metafórica búsqueda de expandir los horizontes científicos y el viaje que nosotros, como hijos de Dios, emprendemos para buscar respuestas a nuestras preguntas espirituales. Específicamente, cómo podemos reaccionar ante los límites de nuestro entendimiento espiritual y prepararnos para la siguiente etapa de crecimiento personal, y adónde podemos acudir en busca de ayuda.<\/p>\n<section id=\"sec_xgv95\">\n<header>\n<h2 data-aid=\"162980575\" id=\"p_wAoQx\">Línea por línea<\/h2>\n<\/header>\n<p data-aid=\"162980579\" id=\"p_lrJWy\">Hacer preguntas y buscar significado es una parte natural y normal de nuestra experiencia terrenal. A veces, el no disponer fácilmente de respuestas completas puede llevarnos a los límites de nuestro entendimiento, y esas limitaciones pueden resultar frustrantes o abrumadoras. De un modo maravilloso, el plan de felicidad del Padre Celestial para todos nosotros está diseñado para ayudarnos a progresar a pesar de nuestras limitaciones y a lograr lo que no podemos lograr por nosotros mismos, <em>aunque no tengamos un conocimiento completo de todas las cosas<\/em>. El plan de Dios es misericordioso para con las limitaciones de nuestra condición humana; nos proporciona a nuestro Salvador, Jesucristo, para que sea nuestro Buen Pastor; y nos inspira a utilizar el albedrío para elegirlo a Él.<\/p>\n<p data-aid=\"162980583\" id=\"p_chZAV\">El élder Dieter F. Uchtdorf ha enseñado que “el hacer preguntas no es señal de debilidad”, sino que “es el acto precursor del crecimiento”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>. Hablando directamente de nuestro esfuerzo personal como buscadores de la verdad, nuestro profeta, el presidente Russell M. Nelson, ha enseñado que debemos tener “un deseo profundo” y “ped[ir] con un corazón sincero [y] con verdadera intención, teniendo fe en [Jesu]cristo”. Además, él ha enseñado que “‘verdadera intención’ significa que <em>de verdad se tiene la intención<\/em> de seguir la guía divina que se reciba”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980587\" id=\"p_xmyBB\">Nuestro esfuerzo personal por crecer en sabiduría puede llevarnos a examinar nuestras preguntas, complejas o no, a través de la lente de la causa y el efecto, buscando y reconociendo pautas definidas y luego elaborando narrativas para dar forma a nuestro entendimiento y llenar los vacíos percibidos en el conocimiento. Sin embargo, cuando consideramos nuestra búsqueda del conocimiento espiritual, esos procesos reflexivos pueden ser útiles a veces, pero por sí solos pueden resultar incompletos cuando buscamos discernir las cosas relativas al Padre Celestial y a nuestro Salvador, Jesucristo, Su Evangelio, Su Iglesia y Su plan para todos nosotros.<\/p>\n<p data-aid=\"162980591\" id=\"p_vkqrq\">La forma en que Dios el Padre y Su Hijo nos imparten Su sabiduría da prioridad a que invitemos al poder del Espíritu Santo a ser nuestro maestro personal, a medida que hacemos de Jesucristo el centro de nuestra vida y de nuestra búsqueda fiel de Sus respuestas y Su significado. Ellos nos invitan a descubrir la verdad dedicando tiempo al estudio de las Sagradas Escrituras, y a buscar la verdad revelada en los últimos días para nuestra época, que imparten los profetas y apóstoles modernos. Nos suplican que dediquemos con regularidad tiempo para la adoración en la Casa del Señor y que nos arrodillemos en oración “para tener acceso a la información de los cielos”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a>. La promesa de Jesús a los presentes en Su Sermón del Monte es tan verdadera para nosotros en nuestros días como lo fue durante Su ministerio terrenal: “Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a>. Nuestro Salvador nos asegura que “vuestro Padre que está en los cielos dará buenas cosas a los que le piden”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980595\" id=\"p_wlLkG\">El método de enseñanza del Señor es “línea por línea, precepto por precepto”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a>. Tal vez se nos requiera “espera[r] en [el Señor]”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a> en el espacio que hay entre nuestra línea actual de entendimiento y el conocimiento que aún está por llegar. Ese espacio sagrado puede ser un lugar donde se produzca nuestro mayor entrenamiento espiritual, el sitio donde podemos “sufri[r] con paciencia”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a> nuestra búsqueda ferviente y renovar nuestra fuerza para seguir cumpliendo las promesas sagradas que hemos hecho a Dios mediante convenios.<\/p>\n<p data-aid=\"162980599\" id=\"p_dF6PJ\">Nuestra relación de convenio con el Padre Celestial y Jesucristo es señal de nuestra ciudadanía predominante en el Reino de Dios, y para morar allí se requiere que ajustemos nuestra vida a los principios divinos y nos esforcemos por progresar espiritualmente.<\/p>\n<\/section>\n<section id=\"sec_ayjg8\">\n<header>\n<h2 data-aid=\"162980602\" id=\"p_lXE4E\">Obediencia<\/h2>\n<\/header>\n<p data-aid=\"162980607\" id=\"p_xFBby\">Un principio clave que se enseña a lo largo del Libro de Mormón es que cuando los hijos de Dios eligen demostrar obediencia y guardar sus convenios, reciben guía y dirección espirituales continuas. El Señor nos ha dicho que mediante nuestra obediencia y diligencia podemos adquirir conocimiento e inteligencia<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\" data-value=\"13\"><\/sup><\/a>. Las leyes y los mandamientos de Dios no están diseñados para ser un obstáculo en nuestra vida, sino una poderosa puerta de acceso a la revelación personal y a la educación espiritual. El presidente Nelson ha enseñado la verdad crucial de que “la revelación de Dios es siempre compatible con Su ley eterna” y, además, que “nunca contradice Su doctrina”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\" data-value=\"14\"><\/sup><\/a>. La obediencia voluntaria de ustedes a los mandamientos de Dios, a pesar de no tener un conocimiento completo de Sus motivos, los coloca en la compañía de Sus profetas. En Moisés 5 se nos enseña acerca de una interacción particular entre Adán y un ángel del Señor.<\/p>\n<p data-aid=\"162980610\" id=\"p_i13kn\">Después de que el Señor diera a Adán y a Eva “mandamientos de que adorasen al Señor su Dios y ofreciesen las primicias de sus rebaños como ofrenda al Señor”, en las Escrituras se nos dice que “Adán fue <em>obediente<\/em> a los mandamientos del Señor”. Continuamos leyendo que “después de muchos días, un ángel del Señor se apareció a Adán y le dijo: ¿Por qué ofreces sacrificios al Señor? Y Adán le contestó: <em>No sé, sino que el Señor me lo mandó<\/em>”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\" data-value=\"15\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980613\" id=\"p_iEkjU\">La obediencia de Adán <em>precedió<\/em> a su entendimiento y lo <em>preparó<\/em> para recibir el <em>conocimiento sagrado<\/em> de que estaba participando en un <em>símbolo sagrado<\/em> de la Expiación de Jesucristo. Del mismo modo, nuestra humilde obediencia allanará el camino para nuestro discernimiento espiritual de las vías de Dios y Su propósito divino para cada uno de nosotros. El esforzarnos por aumentar nuestra obediencia nos acerca más a nuestro Salvador, Jesucristo, porque la obediencia a Sus leyes y mandamientos supone establecer eficazmente una conexión con Él.<\/p>\n<p data-aid=\"162980618\" id=\"p_vKxEw\">Además, nuestra fidelidad al conocimiento y a la sabiduría que <em>ya hemos heredado<\/em> mediante nuestra fiel adhesión a los principios del Evangelio y a los convenios sagrados es una preparación crucial para estar listos para recibir y ser mayordomos de las comunicaciones del Espíritu Santo.<\/p>\n<p data-aid=\"162980623\" id=\"p_luo92\">El Padre Celestial y Jesucristo son la fuente de toda verdad<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\" data-value=\"16\"><\/sup><\/a> y comparten Su sabiduría abundantemente<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\" data-value=\"17\"><\/sup><\/a>. Además, el entender que no poseemos ningún conocimiento personal independiente de Dios<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\" data-value=\"18\"><\/sup><\/a> puede ayudarnos a saber a quién recurrir y dónde depositar nuestra confianza principal.<\/p>\n<\/section>\n<section id=\"sec_e5G6W\">\n<header>\n<h2 data-aid=\"162980627\" id=\"p_xJD6H\">Profunda confianza<\/h2>\n<\/header>\n<p data-aid=\"162980631\" id=\"p_eyelt\">El relato del Antiguo Testamento sobre Naamán, el líder militar que fue sanado de la lepra por el profeta Eliseo, es uno de mis favoritos. La historia ilustra cómo la fe firme de una “muchacha” alteró el curso de la vida de un hombre y, para todos los creyentes, reveló el alcance de la misericordia de Dios para quienes depositan su confianza en Él y en Su profeta. Aunque no se conoce su nombre, esta joven también contribuyó a aumentar nuestro entendimiento, y la fe de Naamán en su testimonio lo inspiró a llevar su petición de sanación al siervo escogido de Dios.<\/p>\n<p data-aid=\"162980636\" id=\"p_xgCsT\">Al principio, la reacción de Naamán a las instrucciones del profeta Eliseo de lavarse en el río Jordán fue de escepticismo e indignación. Pero una invitación a que fuera <em>obediente<\/em> al consejo del profeta abrió el paso a su sanación y a su dramática comprensión de que Dios era real<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\" data-value=\"19\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980639\" id=\"p_cYdXh\">Quizás descubramos que algunas de nuestras peticiones espirituales tienen respuestas razonablemente discernibles y no nos generan un malestar significativo. O, como Naamán, puede que hallemos que otras necesidades son más desafiantes y nos generan sentimientos difíciles y complejos. O, de forma similar a la descripción de las primeras conclusiones de los astrónomos sobre nuestro sistema solar, en nuestra búsqueda de la <em>verdad espiritual<\/em>, podemos llegar a interpretaciones menos correctas si nos basamos exclusivamente en nuestro propio entendimiento limitado, cuya consecuencia dolorosa y no intencionada podría alejarnos de la senda de los convenios. Más aún, algunas preguntas podrían persistir hasta que Dios, que “tiene todo poder” y “toda sabiduría y todo entendimiento”, que “comprende todas las cosas” en Su misericordia, nos brinde esclarecimiento mediante nuestra creencia en Su nombre<a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\" data-value=\"20\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162980643\" id=\"p_f2FMc\">Una advertencia importante del relato de Naamán es que resistirse a obedecer las leyes y los mandamientos de Dios podría dilatar o retrasar nuestro progreso. Somos bendecidos por tener a Jesucristo como nuestro Maestro Sanador. Nuestra obediencia a las leyes y mandamientos de Dios puede abrir el camino para que nuestro Salvador nos brinde el entendimiento y la sanación que Él sabe que necesitamos, de acuerdo con el plan de tratamiento que nos ha prescrito.<\/p>\n<p data-aid=\"162980645\" id=\"p_mG18e\">El élder Richard G. Scott enseñó que “esta vida es una experiencia de profunda confianza en Jesucristo, en Sus enseñanzas y en nuestra capacidad, guiados por el Santo Espíritu, de obedecer las enseñanzas que nos darán felicidad ahora y una existencia eterna significativa y de supremo gozo. Confiar quiere decir obedecer voluntariamente desde el principio sin saber el fin (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3?lang=spa&amp;id=p5-p7#p5\">Proverbios 3:5–7<\/a>). Para producir fruto, tu confianza en el Señor debe ser más fuerte y duradera que la que tengas en tus propias ideas y experiencia”.<\/p>\n<p data-aid=\"162980648\" id=\"p_jogHU\">El élder Scott continúa: “Ejercer la fe es confiar en que el Señor sabe lo que hace contigo y que Él puede lograrlo para tu bien eterno aun cuando tú no puedas entender cómo lo hará”<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\" data-value=\"21\"><\/sup><\/a>.<\/p>\n<\/section>\n<section id=\"sec_iOVai\">\n<header>\n<h2 data-aid=\"162980655\" id=\"p_vczJG\">Testimonio final<\/h2>\n<\/header>\n<p data-aid=\"162980659\" id=\"p_cU9KW\">Queridos amigos, testifico que nuestras preguntas sinceras sobre el Evangelio pueden brindarles al Padre Celestial y a Jesucristo oportunidades para ayudarnos a progresar. Mi esfuerzo personal por buscar respuestas del Señor a mis propias preguntas espirituales, pasadas y presentes, me ha permitido valerme del espacio entre las líneas de mi entendimiento y el de Dios para poner en práctica la obediencia a Él y la fidelidad al conocimiento espiritual que poseo actualmente.<\/p>\n<p data-aid=\"162980664\" id=\"p_v1z68\">Testifico que el depositar su confianza en el Padre Celestial y en Sus profetas, a quien Él ha enviado, los ayudará a elevarse espiritualmente y los impulsará hacia el horizonte expandido de Dios. La perspectiva de ustedes cambiará, porque ustedes cambiarán. Dios sabe que cuanto más alto se encuentren, más lejos podrán ver. Nuestro Salvador los invita a realizar ese ascenso. En el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"162980668\" id=\"p_ucUDQ\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"162980673\" id=\"p_nNkcw\">Véase “Pluto Facts”, science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"162980677\" id=\"p_ltoW5\">Véase “Kuiper Belt: In Depth”, science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"162980681\" id=\"p_sXoNt\">Véase “Kuiper Belt: In Depth”, science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"162980686\" id=\"p_lmF4y\">Alan Stern, en “Expanding the Horizons of Knowledge”, <cite>APPEL News<\/cite>, 12 de abril de 2016, appel.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"162980691\" id=\"p_wnAio\">Dieter F. Uchtdorf, “<a href=\"https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001\">El reflejo en el agua<\/a>”, charla fogonera del Sistema Educativo de la Iglesia para jóvenes adultos, 1 de noviembre de 2009, CESdevotionals.ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"162980695\" id=\"p_lDsFo\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8\">Pide, busca, llama<\/a>”, <cite>Liahona<\/cite>, noviembre de 2009, pág. 81.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"162980699\" id=\"p_fHkII\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8\">Pide, busca, llama<\/a>”, pág. 81.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"162980703\" id=\"p_p0IG4\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=spa&amp;id=p7#p7\">Mateo 7:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"162980707\" id=\"p_ltW3C\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=spa&amp;id=p11#p11\">Mateo 7:11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"162980743\" id=\"p_vu8sf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28?lang=spa&amp;id=p30#p30\">2 Nefi 28:30<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"162980746\" id=\"p_l2OEo\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31\">Isaías 40:31<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"162980750\" id=\"p_okPYW\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=spa&amp;id=p27#p27\">Alma 26:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"162980754\" id=\"p_qcEWK\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/130?lang=spa&amp;id=p18-p19#p18\">Doctrina y Convenios 130:18–19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"162980757\" id=\"p_mfFkL\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p21#p21\">Pide, busca, llama<\/a>”, pág. 83.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"162980761\" id=\"p_qWvtI\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5?lang=spa&amp;id=p5-p6#p5\">Moisés 5:5–6<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"162980768\" id=\"p_oD9RM\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21-p28#p21\">Doctrina y Convenios 93:21–28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"162980771\" id=\"p_pWcNl\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1?lang=spa&amp;id=p5#p5\">Santiago 1:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"162980774\" id=\"p_wS2AF\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4?lang=spa&amp;id=p9#p9\">Mosíah 4:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"19.\" id=\"note19\" data-full-marker=\"19.\">\n<p data-aid=\"162980776\" id=\"p_t0dWW\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5?lang=spa&amp;id=p1-p15#p1\">2 Reyes 5:1–15<\/a>.<\/p>\n<\/li>\n<li data-marker=\"20.\" id=\"note20\" data-full-marker=\"20.\">\n<p data-aid=\"162980779\" id=\"p_aBixr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=spa&amp;id=p35#p35\">Alma 26:35<\/a>.<\/p>\n<\/li>\n<li data-marker=\"21.\" id=\"note21\" data-full-marker=\"21.\">\n<p data-aid=\"162980783\" id=\"p_mOMlz\">Richard G. Scott, “<a class=\"cross-ref\" href=\"/study/general-conference/1995/10/trust-in-the-lord?lang=spa&amp;id=p9-p10#p9\">La confianza en el Señor<\/a>”, <cite>Liahona<\/cite>, enero de 1996, pág. 18.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "162980567",
        "id": "note4",
        "text": "<p data-aid=\"162980686\" id=\"p_lmF4y\">Alan Stern, en “Expanding the Horizons of Knowledge”, <cite>APPEL News<\/cite>, 12 de abril de 2016, appel.nasa.gov.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "162980583",
        "id": "note5",
        "text": "<p data-aid=\"162980691\" id=\"p_wnAio\">Dieter F. Uchtdorf, “<a href=\"https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001\">El reflejo en el agua<\/a>”, charla fogonera del Sistema Educativo de la Iglesia para jóvenes adultos, 1 de noviembre de 2009, CESdevotionals.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001",
          "text": "El reflejo en el agua"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "162980558",
        "id": "note2",
        "text": "<p data-aid=\"162980677\" id=\"p_ltoW5\">Véase “Kuiper Belt: In Depth”, science.nasa.gov.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "162980562",
        "id": "note3",
        "text": "<p data-aid=\"162980681\" id=\"p_sXoNt\">Véase “Kuiper Belt: In Depth”, science.nasa.gov.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "162980591",
        "id": "note8",
        "text": "<p data-aid=\"162980703\" id=\"p_p0IG4\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=spa&amp;id=p7#p7\">Mateo 7:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/7?lang=spa&amp;id=p7#p7",
          "text": "Mateo 7:7",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "162980591",
        "id": "note9",
        "text": "<p data-aid=\"162980707\" id=\"p_ltW3C\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=spa&amp;id=p11#p11\">Mateo 7:11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/7?lang=spa&amp;id=p11#p11",
          "text": "Mateo 7:11",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "162980583",
        "id": "note6",
        "text": "<p data-aid=\"162980695\" id=\"p_lDsFo\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8\">Pide, busca, llama<\/a>”, <cite>Liahona<\/cite>, noviembre de 2009, pág. 81.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8",
          "text": "Pide, busca, llama",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "162980591",
        "id": "note7",
        "text": "<p data-aid=\"162980699\" id=\"p_fHkII\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8\">Pide, busca, llama<\/a>”, pág. 81.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p8#p8",
          "text": "Pide, busca, llama",
          "type": "cross-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "162980623",
        "id": "note16",
        "text": "<p data-aid=\"162980768\" id=\"p_oD9RM\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21-p28#p21\">Doctrina y Convenios 93:21–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/93?lang=spa&amp;id=p21-p28#p21",
          "text": "Doctrina y Convenios 93:21–28",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "162980610",
        "id": "note15",
        "text": "<p data-aid=\"162980761\" id=\"p_qWvtI\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5?lang=spa&amp;id=p5-p6#p5\">Moisés 5:5–6<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/5?lang=spa&amp;id=p5-p6#p5",
          "text": "Moisés 5:5–6",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "162980607",
        "id": "note14",
        "text": "<p data-aid=\"162980757\" id=\"p_mfFkL\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p21#p21\">Pide, busca, llama<\/a>”, pág. 83.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=spa&amp;id=p21#p21",
          "text": "Pide, busca, llama",
          "type": "cross-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "162980607",
        "id": "note13",
        "text": "<p data-aid=\"162980754\" id=\"p_qcEWK\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/130?lang=spa&amp;id=p18-p19#p18\">Doctrina y Convenios 130:18–19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/130?lang=spa&amp;id=p18-p19#p18",
          "text": "Doctrina y Convenios 130:18–19",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "162980595",
        "id": "note12",
        "text": "<p data-aid=\"162980750\" id=\"p_okPYW\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=spa&amp;id=p27#p27\">Alma 26:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/26?lang=spa&amp;id=p27#p27",
          "text": "Alma 26:27",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "162980595",
        "id": "note11",
        "text": "<p data-aid=\"162980746\" id=\"p_l2OEo\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31\">Isaías 40:31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31",
          "text": "Isaías 40:31",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "162980595",
        "id": "note10",
        "text": "<p data-aid=\"162980743\" id=\"p_vu8sf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28?lang=spa&amp;id=p30#p30\">2 Nefi 28:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/28?lang=spa&amp;id=p30#p30",
          "text": "2 Nefi 28:30",
          "type": "scripture-ref"
        }]
      },
      "note21": {
        "marker": "21.",
        "pid": "162980648",
        "id": "note21",
        "text": "<p data-aid=\"162980783\" id=\"p_mOMlz\">Richard G. Scott, “<a class=\"cross-ref\" href=\"/study/general-conference/1995/10/trust-in-the-lord?lang=spa&amp;id=p9-p10#p9\">La confianza en el Señor<\/a>”, <cite>Liahona<\/cite>, enero de 1996, pág. 18.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/1995/10/trust-in-the-lord?lang=spa&amp;id=p9-p10#p9",
          "text": "La confianza en el Señor",
          "type": "cross-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "pid": "162980639",
        "id": "note20",
        "text": "<p data-aid=\"162980779\" id=\"p_aBixr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=spa&amp;id=p35#p35\">Alma 26:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/26?lang=spa&amp;id=p35#p35",
          "text": "Alma 26:35",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "162980558",
        "id": "note1",
        "text": "<p data-aid=\"162980673\" id=\"p_nNkcw\">Véase “Pluto Facts”, science.nasa.gov.<\/p>"
      },
      "note19": {
        "marker": "19.",
        "pid": "162980636",
        "id": "note19",
        "text": "<p data-aid=\"162980776\" id=\"p_t0dWW\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5?lang=spa&amp;id=p1-p15#p1\">2 Reyes 5:1–15<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/2-kgs/5?lang=spa&amp;id=p1-p15#p1",
          "text": "2 Reyes 5:1–15",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "pid": "162980623",
        "id": "note18",
        "text": "<p data-aid=\"162980774\" id=\"p_wS2AF\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4?lang=spa&amp;id=p9#p9\">Mosíah 4:9<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/4?lang=spa&amp;id=p9#p9",
          "text": "Mosíah 4:9",
          "type": "scripture-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "pid": "162980623",
        "id": "note17",
        "text": "<p data-aid=\"162980771\" id=\"p_pWcNl\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1?lang=spa&amp;id=p5#p5\">Santiago 1:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/james/1?lang=spa&amp;id=p5#p5",
          "text": "Santiago 1:5",
          "type": "scripture-ref"
        }]
      }
    }
  }
}