{
  "tableOfContentsUri": "/general-conference/2024/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/10/42browning?lang=eng",
    "pageAttributes": {
      "data-asset-id": "c7ae8348d97a48558d54b04939675cb2",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/10/42browning",
      "data-aid": "162705742",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "3",
      "data-orig-id": "c7ae8348d97a48558d54b04939675cb2"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/81e9c532810311ef9b3a0626c361eb55231c0464-128k-en.mp3",
      "variant": "audio"
    }],
    "title": "Seeking Answers to Spiritual Questions",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-10-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "162705742",
      {"key": "162705742"}
    ],
    [
      "162705752",
      {"key": "162705752"}
    ],
    [
      "162705759",
      {"key": "162705759"}
    ],
    [
      "162705767",
      {"key": "162705767"}
    ],
    [
      "162705775",
      {"key": "162705775"}
    ],
    [
      "162705782",
      {"key": "162705782"}
    ],
    [
      "162705788",
      {"key": "162705788"}
    ],
    [
      "162705796",
      {"key": "162705796"}
    ],
    [
      "162705801",
      {"key": "162705801"}
    ],
    [
      "162705807",
      {"key": "162705807"}
    ],
    [
      "162705815",
      {"key": "162705815"}
    ],
    [
      "162705821",
      {"key": "162705821"}
    ],
    [
      "162705829",
      {"key": "162705829"}
    ],
    [
      "162705836",
      {"key": "162705836"}
    ],
    [
      "162705844",
      {"key": "162705844"}
    ],
    [
      "162705853",
      {"key": "162705853"}
    ],
    [
      "162705859",
      {"key": "162705859"}
    ],
    [
      "162705867",
      {"key": "162705867"}
    ],
    [
      "162705875",
      {"key": "162705875"}
    ],
    [
      "162705882",
      {"key": "162705882"}
    ],
    [
      "162705891",
      {"key": "162705891"}
    ],
    [
      "162705895",
      {"key": "162705895"}
    ],
    [
      "162705907",
      {"key": "162705907"}
    ],
    [
      "162705915",
      {"key": "162705915"}
    ],
    [
      "162705923",
      {"key": "162705923"}
    ],
    [
      "162705930",
      {"key": "162705930"}
    ],
    [
      "162705939",
      {"key": "162705939"}
    ],
    [
      "162705948",
      {"key": "162705948"}
    ],
    [
      "162705957",
      {"key": "162705957"}
    ],
    [
      "162705965",
      {"key": "162705965"}
    ],
    [
      "162705974",
      {"key": "162705974"}
    ],
    [
      "162705982",
      {"key": "162705982"}
    ],
    [
      "162705989",
      {"key": "162705989"}
    ],
    [
      "162705998",
      {"key": "162705998"}
    ],
    [
      "162706006",
      {"key": "162706006"}
    ],
    [
      "162706012",
      {"key": "162706012"}
    ],
    [
      "162706019",
      {"key": "162706019"}
    ],
    [
      "162706026",
      {"key": "162706026"}
    ],
    [
      "162706033",
      {"key": "162706033"}
    ],
    [
      "162706040",
      {"key": "162706040"}
    ],
    [
      "162706048",
      {"key": "162706048"}
    ],
    [
      "162706056",
      {"key": "162706056"}
    ],
    [
      "162706066",
      {"key": "162706066"}
    ],
    [
      "162706074",
      {"key": "162706074"}
    ],
    [
      "162706082",
      {"key": "162706082"}
    ],
    [
      "162706090",
      {"key": "162706090"}
    ],
    [
      "162706099",
      {"key": "162706099"}
    ],
    [
      "162706122",
      {"key": "162706122"}
    ],
    [
      "162706129",
      {"key": "162706129"}
    ],
    [
      "162706137",
      {"key": "162706137"}
    ],
    [
      "162706145",
      {"key": "162706145"}
    ],
    [
      "162706153",
      {"key": "162706153"}
    ],
    [
      "162706160",
      {"key": "162706160"}
    ],
    [
      "162706167",
      {"key": "162706167"}
    ]
  ],
  "uri": "/general-conference/2024/10/42browning",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Sister Browning teaches that God can help us grow spiritually as we ask sincere questions, obey His commandments, and place our trust in Him.",
          "title": "Seeking Answers to Spiritual Questions"
        },
        "pageSocial": {
          "description": "Sister Browning teaches that God can help us grow spiritually as we ask sincere questions, obey His commandments, and place our trust in Him.",
          "title": "Seeking Answers to Spiritual Questions"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/449031a2840011ef9b3a0626c361eb55c4148f0b/full/!192%2C/0/default\" data-video-id=\"6362912489112\" data-duration=\"747233\" data-assetId=\"d21d01007c4811ef8e500626c361eb55bf906263\" data-ref-id=\"d21d01007c4811ef8e500626c361eb55bf906263\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6362912489112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"335022695\"/><source src=\"https://assets.churchofjesuschrist.org/d21d01007c4811ef8e500626c361eb55bf906263-360p-en.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"81727896\"/><source src=\"https://assets.churchofjesuschrist.org/d21d01007c4811ef8e500626c361eb55bf906263-720p-en.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"138364816\"/><source src=\"https://assets.churchofjesuschrist.org/d21d01007c4811ef8e500626c361eb55bf906263-1080p-en.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"335022695\"/><\/video><h1 data-aid=\"162705752\" id=\"p_bRpJJ\">Seeking Answers to Spiritual Questions<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"162705759\" id=\"p_jZx9b\">By Sister Tracy Y. Browning<\/p>\n<p class=\"author-role\" data-aid=\"162705767\" id=\"p_zbErK\">Second Counselor in the Primary General Presidency<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"162705775\" id=\"p_bvBd8\">Our sincere gospel questions can provide Heavenly Father and Jesus Christ with opportunities to help us grow.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"162705782\" id=\"p_wHN1J\">I know this may come as a surprise, but I’m old enough to remember when we were taught in school that there were nine planets in our solar system. One of those planets, Pluto, was given its name by 11-year-old Venetia Burney of Oxford, England, after its discovery in 1930.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a> And up until 1992, Pluto was believed to be the most distant object in our solar system. During this time, it was common to find childhood papier mâché models of our planetary neighborhood in classrooms and science fairs, each one illustrating Pluto’s position on the known border. Many scientists believed that beyond that edge, the outer solar system consisted of empty space.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a><\/p>\n<p data-aid=\"162705788\" id=\"p_lA106\">However, a lingering question remained within the scientific community regarding the origin of a particular type of comet that astronomers regularly tracked.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a> And that question persisted for decades before the discovery of another distant region of our solar system. With the limited knowledge they had, scientists used those intervening decades to produce significant technological advances that allowed for further study and exploration. Their eventual breakthrough reconfigured our planetary zone and resulted in Pluto being rehomed to this new region of space and our solar system consisting of eight planets.<\/p>\n<p data-aid=\"162705796\" id=\"p_bEbIg\">One leading planetary scientist and principal investigator for the New Horizons space mission tasked with exploring Pluto up close had this to say about this experience: “We thought we understood the geography of our solar system. We didn’t. We thought we understood the population of planets in our solar system. And we were wrong.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a><\/p>\n<p data-aid=\"162705801\" id=\"p_sF706\">What is striking to me about this period of space exploration history are some parallels and key distinctions between the metaphorical pursuit of expanding scientific horizons and the journey that we, as children of God, undertake to seek answers to our spiritual questions. Specifically, how we can respond to the limits of our spiritual understanding and prepare ourselves for the next stage of personal growth—and where we can turn for help.<\/p>\n<section id=\"sec_xgv95\">\n<header>\n<h2 data-aid=\"162705807\" id=\"p_wAoQx\">Line upon Line<\/h2>\n<\/header>\n<p data-aid=\"162705815\" id=\"p_lrJWy\">Asking questions and searching for meaning are a natural and normal part of our mortal experience. At times, not readily having complete answers can bring us to the edge of our understanding, and those limitations can feel frustrating or overwhelming. Wondrously, Heavenly Father’s plan of happiness for all of us is designed to help us progress despite our limitations and accomplish what we cannot accomplish on our own, <em>even without a complete knowledge of all things<\/em>. God’s plan is merciful toward the limitations of our humanity; provides us with our Savior, Jesus Christ, to be our Good Shepherd; and inspires us to use our agency to choose Him.<\/p>\n<p data-aid=\"162705821\" id=\"p_chZAV\">Elder Dieter F. Uchtdorf has taught that “asking questions isn’t a sign of weakness,” but rather “it’s a precursor of growth.”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a> Speaking directly to our personal effort as seekers of truth, our prophet, President Russell M. Nelson, has taught that we must have “a deep desire” and “ask with a sincere heart [and] real intent, having faith in [Jesus] Christ.” He has further taught that “‘real intent’ means that one <em>really intends<\/em> to follow the divine direction given.”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a><\/p>\n<p data-aid=\"162705829\" id=\"p_xmyBB\">Our personal effort to grow in wisdom may lead us to examine our questions, complex or otherwise, through the lens of cause and effect, seeking out and recognizing patterns and then forming narratives to give shape to our understanding and fill in perceived gaps in knowledge. When we consider our pursuit of spiritual knowledge, however, these thoughtful processes may be helpful at times but on their own can be incomplete as we look to discern things pertaining to Heavenly Father and our Savior, Jesus Christ, Their gospel, Their Church, and Their plan for all of us.<\/p>\n<p data-aid=\"162705836\" id=\"p_vkqrq\">God the Father and His Son’s way of imparting Their wisdom to us prioritizes inviting the power of the Holy Ghost to be our personal teacher as we center Jesus Christ in our lives and in our faithful seeking for Their answers and Their meaning. They invite us to discover truth through devoted time spent studying holy scripture and to seek for latter-day revealed truth for our day and our time, imparted by modern-day prophets and apostles. They entreat us to spend regular, worshipful time in the house of the Lord and to take to our knees in prayer “to access information from heaven.”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a> Jesus’s promise to those present to hear His Sermon on the Mount is as true for us in our day as it was during His earthly ministry: “Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a> Our Savior assures that “your Father which is in heaven give[s] good things to them that ask him.”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a><\/p>\n<p data-aid=\"162705844\" id=\"p_wlLkG\">The Lord’s method of teaching is “line upon line, precept upon precept.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a> We may be required to “wait upon the Lord”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a> in the space between our current line of understanding and the next yet to be delivered. This sacred space can be a place where our greatest spiritual conditioning can occur—the site where we can “bear with patience”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a> our earnest seeking and renew our strength to continue to keep the sacred promises we have made to God through covenant.<\/p>\n<p data-aid=\"162705853\" id=\"p_dF6PJ\">Our covenant relationship with Heavenly Father and Jesus Christ signals our prevailing citizenship in God’s kingdom. And our residency therein requires aligning our life to divine principles and putting in the effort to grow spiritually.<\/p>\n<\/section>\n<section id=\"sec_ayjg8\">\n<header>\n<h2 data-aid=\"162705859\" id=\"p_lXE4E\">Obedience<\/h2>\n<\/header>\n<p data-aid=\"162705867\" id=\"p_xFBby\">One key principle taught throughout the Book of Mormon is when God’s children choose to demonstrate obedience and keep their covenants, they receive continual spiritual guidance and direction. The Lord has told us that through our obedience and diligence, we may gain knowledge and intelligence.<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\" data-value=\"13\"><\/sup><\/a> God’s laws and commandments are not designed to be an obstacle in our life but a powerful gateway to personal revelation and spiritual education. President Nelson has taught the crucial truth that “revelation from God is always compatible with His eternal law” and further that “it never contradicts His doctrine.”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\" data-value=\"14\"><\/sup><\/a> Your willing obedience to God’s commands, despite not having a complete knowledge of His reasons, places you in the company of His prophets. Moses 5 teaches us about a particular interaction between Adam and an angel of the Lord.<\/p>\n<p data-aid=\"162705875\" id=\"p_i13kn\">After the Lord gave Adam and Eve “commandments, that they should worship the Lord their God, and should offer the firstlings of their flocks, for an offering unto the Lord,” the scriptures say that “Adam was <em>obedient<\/em> unto the commandments of the Lord.” We go on to read that “after many days an angel of the Lord appeared unto Adam, saying: Why dost thou offer sacrifices unto the Lord? And Adam said unto him: <em>I know not, save the Lord commanded me.<\/em>”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\" data-value=\"15\"><\/sup><\/a><\/p>\n<p data-aid=\"162705882\" id=\"p_iEkjU\">Adam’s obedience <em>preceded<\/em> his understanding and<em> prepared<\/em> him to receive the <em>sacred knowledge<\/em> that he was participating in a <em>sacred symbol<\/em> of the Atonement of Jesus Christ. Our humble obedience will, likewise, pave the way for our spiritual discernment of God’s ways and His divine purpose for each of us. Reaching to elevate our obedience brings us closer to our Savior, Jesus Christ, because obedience to His laws and commandments is effectually reaching out to Him.<\/p>\n<p data-aid=\"162705891\" id=\"p_vKxEw\">Additionally, our fidelity to the knowledge and wisdom we have <em>already inherited<\/em> through our faithful adherence to gospel principles and sacred covenants is crucial preparation for our readiness to receive and be stewards of communications from the Holy Spirit.<\/p>\n<p data-aid=\"162705895\" id=\"p_luo92\">Heavenly Father and Jesus Christ are the source of all truth<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\" data-value=\"16\"><\/sup><\/a> and share Their wisdom liberally.<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\" data-value=\"17\"><\/sup><\/a> Also, understanding that we do not possess any personal knowledge independent of God<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\" data-value=\"18\"><\/sup><\/a> can help us know who to turn to and where to place our primary trust.<\/p>\n<\/section>\n<section id=\"sec_e5G6W\">\n<header>\n<h2 data-aid=\"162705907\" id=\"p_xJD6H\">Profound Trust<\/h2>\n<\/header>\n<p data-aid=\"162705915\" id=\"p_eyelt\">The Old Testament account of Naaman, the military leader who was healed of leprosy by the prophet Elisha, is a particular favorite of mine. The story illustrates how the firm faith of a “little maid” altered the course of one man’s life and, for all believers, revealed the reach of God’s mercy to those who place their trust in Him and His prophet. Though nameless, this young girl also helped to push our understanding forward. And Naaman’s belief on her testimony inspired him to take his petition for healing to God’s chosen servant.<\/p>\n<p data-aid=\"162705923\" id=\"p_xgCsT\">Naaman’s response to the prophet Elisha’s instructions to wash in the river Jordan was at first skeptical and indignant. But an invitation for him to be <em>obedient<\/em> to the prophet’s counsel made way for his healing and his dramatic understanding that God was real.<a class=\"note-ref\" href=\"#note19\"><sup class=\"marker\" data-value=\"19\"><\/sup><\/a><\/p>\n<p data-aid=\"162705930\" id=\"p_cYdXh\">We may find that some of our spiritual petitions have reasonably discernible answers and may not create significant discomfort for us. Or, like Naaman, we may find that other needs are more challenging and may create difficult and complex feelings within us. Or, similar to the description of the astronomers’ early conclusions about our solar system, in our search for <em>spiritual truth<\/em>, we may reach less accurate interpretations if we rely exclusively on our own limited understanding, a sorrowful and unintended consequence of which may lead us away from the covenant path. And moreover, some questions may persist until God, who “has all power” and “all wisdom, and all understanding,” who “comprehendeth all things” in His mercy, provides enlightenment through our belief on His name.<a class=\"note-ref\" href=\"#note20\"><sup class=\"marker\" data-value=\"20\"><\/sup><\/a><\/p>\n<p data-aid=\"162705939\" id=\"p_f2FMc\">One significant caution from Naaman’s account is that resisting obedience to God’s laws and commandments may prolong or delay our growth. We are blessed to have Jesus Christ as our Master Healer. Our obedience to God’s laws and commandments can open the way for our Savior to provide the understanding and healing He knows we need, according to His prescribed treatment plan for us.<\/p>\n<p data-aid=\"162705948\" id=\"p_mG18e\">Elder Richard G. Scott taught that “this life is an experience in profound trust—trust in Jesus Christ, trust in His teachings, trust in our capacity as led by the Holy Spirit to obey those teachings for happiness now and for a purposeful, supremely happy eternal existence. To trust means to obey willingly without knowing the end from the beginning (see <a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3?lang=eng&amp;id=p5-p7#p5\">Prov. 3:5–7<\/a>). To produce fruit, your trust in the Lord must be more powerful and enduring than your confidence in your own personal feelings and experience.”<\/p>\n<p data-aid=\"162705957\" id=\"p_jogHU\">Elder Scott continues: “To exercise faith is to trust that the Lord knows what He is doing with you and that He can accomplish it for your eternal good even though you cannot understand how He can possibly do it.”<a class=\"note-ref\" href=\"#note21\"><sup class=\"marker\" data-value=\"21\"><\/sup><\/a><\/p>\n<\/section>\n<section id=\"sec_iOVai\">\n<header>\n<h2 data-aid=\"162705965\" id=\"p_vczJG\">Closing Testimony<\/h2>\n<\/header>\n<p data-aid=\"162705974\" id=\"p_cU9KW\">Dear friends, I testify that our sincere gospel questions can provide Heavenly Father and Jesus Christ with opportunities to help us grow. My personal effort to seek answers from the Lord to my own spiritual questions—past and present—has allowed me to use the space between the lines of my understanding and God’s to practice obedience to Him and fidelity to the spiritual knowledge that I currently possess.<\/p>\n<p data-aid=\"162705982\" id=\"p_v1z68\">I testify that placing your trust in Heavenly Father and in His prophets, whom He has sent, will help you to spiritually elevate and push you forward toward God’s expanded horizon. Your vantage will change because you will change. God knows that the higher you are, the farther you can see. Our Savior invites you to make that climb. In the name of Jesus Christ, amen.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"162705989\" id=\"p_ucUDQ\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"162705998\" id=\"p_nNkcw\">See “Pluto Facts,” science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"162706006\" id=\"p_ltoW5\">See “Kuiper Belt: In Depth,” science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"162706012\" id=\"p_sXoNt\">See “Kuiper Belt: In Depth,” science.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"162706019\" id=\"p_lmF4y\">Alan Stern, in “Expanding the Horizons of Knowledge,” <cite>APPEL News<\/cite>, Apr. 12, 2016, appel.nasa.gov.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"162706026\" id=\"p_wnAio\">Dieter F. Uchtdorf, “<a href=\"https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001\">The Reflection in the Water<\/a>” (Church Educational System fireside for young adults, Nov. 1, 2009), CESdevotionals.ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"162706033\" id=\"p_lDsFo\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8\">Ask, Seek, Knock<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2009, 81.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"162706040\" id=\"p_fHkII\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8\">Ask, Seek, Knock<\/a>,” 81.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"162706048\" id=\"p_p0IG4\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=eng&amp;id=p7#p7\">Matthew 7:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"162706056\" id=\"p_ltW3C\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=eng&amp;id=p11#p11\">Matthew 7:11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"162706066\" id=\"p_vu8sf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28?lang=eng&amp;id=p30#p30\">2 Nephi 28:30<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"162706074\" id=\"p_l2OEo\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=eng&amp;id=p31#p31\">Isaiah 40:31<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"162706082\" id=\"p_okPYW\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=eng&amp;id=p27#p27\">Alma 26:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"162706090\" id=\"p_qcEWK\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/130?lang=eng&amp;id=p18-p19#p18\">Doctrine and Covenants 130:18–19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"162706099\" id=\"p_mfFkL\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p21#p21\">Ask, Seek, Knock<\/a>,” 83.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"162706122\" id=\"p_qWvtI\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5?lang=eng&amp;id=p5-p6#p5\">Moses 5:5–6<\/a>; emphasis added.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"162706129\" id=\"p_oD9RM\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=eng&amp;id=p21-p28#p21\">Doctrine and Covenants 93:21–28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"162706137\" id=\"p_pWcNl\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1?lang=eng&amp;id=p5#p5\">James 1:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"162706145\" id=\"p_wS2AF\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4?lang=eng&amp;id=p9#p9\">Mosiah 4:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"19.\" id=\"note19\" data-full-marker=\"19.\">\n<p data-aid=\"162706153\" id=\"p_t0dWW\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5?lang=eng&amp;id=p1-p15#p1\">2 Kings 5:1–15<\/a>.<\/p>\n<\/li>\n<li data-marker=\"20.\" id=\"note20\" data-full-marker=\"20.\">\n<p data-aid=\"162706160\" id=\"p_aBixr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=eng&amp;id=p35#p35\">Alma 26:35<\/a>.<\/p>\n<\/li>\n<li data-marker=\"21.\" id=\"note21\" data-full-marker=\"21.\">\n<p data-aid=\"162706167\" id=\"p_mOMlz\">Richard G. Scott, “<a class=\"cross-ref\" href=\"/study/general-conference/1995/10/trust-in-the-lord?lang=eng&amp;id=p9-p10#p9\">Trust in the Lord<\/a>,” <cite>Ensign<\/cite>, Nov. 1995, 17.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "162705796",
        "id": "note4",
        "text": "<p data-aid=\"162706019\" id=\"p_lmF4y\">Alan Stern, in “Expanding the Horizons of Knowledge,” <cite>APPEL News<\/cite>, Apr. 12, 2016, appel.nasa.gov.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "162705821",
        "id": "note5",
        "text": "<p data-aid=\"162706026\" id=\"p_wnAio\">Dieter F. Uchtdorf, “<a href=\"https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001\">The Reflection in the Water<\/a>” (Church Educational System fireside for young adults, Nov. 1, 2009), CESdevotionals.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.churchofjesuschrist.org/broadcasts/watch/ces-devotionals/2009/01?lang=eng&amp;vid=2176253771001",
          "text": "The Reflection in the Water"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "162705782",
        "id": "note2",
        "text": "<p data-aid=\"162706006\" id=\"p_ltoW5\">See “Kuiper Belt: In Depth,” science.nasa.gov.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "162705788",
        "id": "note3",
        "text": "<p data-aid=\"162706012\" id=\"p_sXoNt\">See “Kuiper Belt: In Depth,” science.nasa.gov.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "162705836",
        "id": "note8",
        "text": "<p data-aid=\"162706048\" id=\"p_p0IG4\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=eng&amp;id=p7#p7\">Matthew 7:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/7?lang=eng&amp;id=p7#p7",
          "text": "Matthew 7:7",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "162705836",
        "id": "note9",
        "text": "<p data-aid=\"162706056\" id=\"p_ltW3C\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/7?lang=eng&amp;id=p11#p11\">Matthew 7:11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/7?lang=eng&amp;id=p11#p11",
          "text": "Matthew 7:11",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "162705821",
        "id": "note6",
        "text": "<p data-aid=\"162706033\" id=\"p_lDsFo\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8\">Ask, Seek, Knock<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2009, 81.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8",
          "text": "Ask, Seek, Knock",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "162705836",
        "id": "note7",
        "text": "<p data-aid=\"162706040\" id=\"p_fHkII\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8\">Ask, Seek, Knock<\/a>,” 81.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p8#p8",
          "text": "Ask, Seek, Knock",
          "type": "cross-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "162705895",
        "id": "note16",
        "text": "<p data-aid=\"162706129\" id=\"p_oD9RM\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93?lang=eng&amp;id=p21-p28#p21\">Doctrine and Covenants 93:21–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/93?lang=eng&amp;id=p21-p28#p21",
          "text": "Doctrine and Covenants 93:21–28",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "162705875",
        "id": "note15",
        "text": "<p data-aid=\"162706122\" id=\"p_qWvtI\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5?lang=eng&amp;id=p5-p6#p5\">Moses 5:5–6<\/a>; emphasis added.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/5?lang=eng&amp;id=p5-p6#p5",
          "text": "Moses 5:5–6",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "162705867",
        "id": "note14",
        "text": "<p data-aid=\"162706099\" id=\"p_mfFkL\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p21#p21\">Ask, Seek, Knock<\/a>,” 83.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2009/10/ask-seek-knock?lang=eng&amp;id=p21#p21",
          "text": "Ask, Seek, Knock",
          "type": "cross-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "162705867",
        "id": "note13",
        "text": "<p data-aid=\"162706090\" id=\"p_qcEWK\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/130?lang=eng&amp;id=p18-p19#p18\">Doctrine and Covenants 130:18–19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/130?lang=eng&amp;id=p18-p19#p18",
          "text": "Doctrine and Covenants 130:18–19",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "162705844",
        "id": "note12",
        "text": "<p data-aid=\"162706082\" id=\"p_okPYW\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=eng&amp;id=p27#p27\">Alma 26:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/26?lang=eng&amp;id=p27#p27",
          "text": "Alma 26:27",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "162705844",
        "id": "note11",
        "text": "<p data-aid=\"162706074\" id=\"p_l2OEo\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=eng&amp;id=p31#p31\">Isaiah 40:31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/isa/40?lang=eng&amp;id=p31#p31",
          "text": "Isaiah 40:31",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "162705844",
        "id": "note10",
        "text": "<p data-aid=\"162706066\" id=\"p_vu8sf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28?lang=eng&amp;id=p30#p30\">2 Nephi 28:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/28?lang=eng&amp;id=p30#p30",
          "text": "2 Nephi 28:30",
          "type": "scripture-ref"
        }]
      },
      "note21": {
        "marker": "21.",
        "pid": "162705957",
        "id": "note21",
        "text": "<p data-aid=\"162706167\" id=\"p_mOMlz\">Richard G. Scott, “<a class=\"cross-ref\" href=\"/study/general-conference/1995/10/trust-in-the-lord?lang=eng&amp;id=p9-p10#p9\">Trust in the Lord<\/a>,” <cite>Ensign<\/cite>, Nov. 1995, 17.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/1995/10/trust-in-the-lord?lang=eng&amp;id=p9-p10#p9",
          "text": "Trust in the Lord",
          "type": "cross-ref"
        }]
      },
      "note20": {
        "marker": "20.",
        "pid": "162705930",
        "id": "note20",
        "text": "<p data-aid=\"162706160\" id=\"p_aBixr\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/26?lang=eng&amp;id=p35#p35\">Alma 26:35<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/26?lang=eng&amp;id=p35#p35",
          "text": "Alma 26:35",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "162705782",
        "id": "note1",
        "text": "<p data-aid=\"162705998\" id=\"p_nNkcw\">See “Pluto Facts,” science.nasa.gov.<\/p>"
      },
      "note19": {
        "marker": "19.",
        "pid": "162705923",
        "id": "note19",
        "text": "<p data-aid=\"162706153\" id=\"p_t0dWW\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5?lang=eng&amp;id=p1-p15#p1\">2 Kings 5:1–15<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/2-kgs/5?lang=eng&amp;id=p1-p15#p1",
          "text": "2 Kings 5:1–15",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "pid": "162705895",
        "id": "note18",
        "text": "<p data-aid=\"162706145\" id=\"p_wS2AF\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4?lang=eng&amp;id=p9#p9\">Mosiah 4:9<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/4?lang=eng&amp;id=p9#p9",
          "text": "Mosiah 4:9",
          "type": "scripture-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "pid": "162705895",
        "id": "note17",
        "text": "<p data-aid=\"162706137\" id=\"p_pWcNl\">See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/1?lang=eng&amp;id=p5#p5\">James 1:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/james/1?lang=eng&amp;id=p5#p5",
          "text": "James 1:5",
          "type": "scripture-ref"
        }]
      }
    }
  }
}