{
  "tableOfContentsUri": "/general-conference/2024/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "archived": false,
    "canonicalUrl": "/general-conference/2024/10/47eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "f23355251e3f40958a076ef21abea9ac",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2024/10/47eyring",
      "data-aid": "162700849",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "cefefd883be942d3b4683f3eaf618a6c"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/88e6bd39840c11ef9b3a0626c361eb551a0bbeef/full/!192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/7e03a1b880fd11ef95e00286e0573c63e5e35959-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Es sencilla la doctrina de Jesucristo",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2024-10-06T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "162700849",
      {"key": "162700849"}
    ],
    [
      "162979483",
      {"key": "162979483"}
    ],
    [
      "162979487",
      {"key": "162979487"}
    ],
    [
      "162979490",
      {"key": "162979490"}
    ],
    [
      "162979493",
      {"key": "162979493"}
    ],
    [
      "162979496",
      {"key": "162979496"}
    ],
    [
      "162979499",
      {"key": "162979499"}
    ],
    [
      "162979502",
      {"key": "162979502"}
    ],
    [
      "162979504",
      {"key": "162979504"}
    ],
    [
      "162979507",
      {"key": "162979507"}
    ],
    [
      "162979510",
      {"key": "162979510"}
    ],
    [
      "162979513",
      {"key": "162979513"}
    ],
    [
      "162979516",
      {"key": "162979516"}
    ],
    [
      "162979519",
      {"key": "162979519"}
    ],
    [
      "162979522",
      {"key": "162979522"}
    ],
    [
      "162979525",
      {"key": "162979525"}
    ],
    [
      "162979528",
      {"key": "162979528"}
    ],
    [
      "162979531",
      {"key": "162979531"}
    ],
    [
      "162979534",
      {"key": "162979534"}
    ],
    [
      "162979537",
      {"key": "162979537"}
    ],
    [
      "162979540",
      {"key": "162979540"}
    ],
    [
      "162979543",
      {"key": "162979543"}
    ],
    [
      "162979546",
      {"key": "162979546"}
    ],
    [
      "162979549",
      {"key": "162979549"}
    ],
    [
      "162979552",
      {"key": "162979552"}
    ],
    [
      "162979555",
      {"key": "162979555"}
    ],
    [
      "162979558",
      {"key": "162979558"}
    ],
    [
      "162979561",
      {"key": "162979561"}
    ],
    [
      "162979564",
      {"key": "162979564"}
    ],
    [
      "162979567",
      {"key": "162979567"}
    ],
    [
      "162979570",
      {"key": "162979570"}
    ],
    [
      "162979574",
      {"key": "162979574"}
    ],
    [
      "162979579",
      {"key": "162979579"}
    ],
    [
      "162979582",
      {"key": "162979582"}
    ],
    [
      "162979587",
      {"key": "162979587"}
    ],
    [
      "162979588",
      {"key": "162979588"}
    ],
    [
      "162979591",
      {"key": "162979591"}
    ],
    [
      "162979594",
      {"key": "162979594"}
    ],
    [
      "162979597",
      {"key": "162979597"}
    ],
    [
      "162979600",
      {"key": "162979600"}
    ],
    [
      "162979603",
      {"key": "162979603"}
    ],
    [
      "162979606",
      {"key": "162979606"}
    ],
    [
      "162979609",
      {"key": "162979609"}
    ],
    [
      "162979612",
      {"key": "162979612"}
    ],
    [
      "162979615",
      {"key": "162979615"}
    ],
    [
      "162979618",
      {"key": "162979618"}
    ],
    [
      "162979621",
      {"key": "162979621"}
    ],
    [
      "162979624",
      {"key": "162979624"}
    ],
    [
      "162979626",
      {"key": "162979626"}
    ],
    [
      "162979628",
      {"key": "162979628"}
    ]
  ],
  "uri": "/general-conference/2024/10/47eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring nos anima a que enseñemos la verdadera doctrina de Jesucristo de manera sencilla. Entonces nuestros seres queridos la recordarán cuando lleguen las pruebas y seremos bendecidos.",
          "title": "Es sencilla la doctrina de Jesucristo"
        },
        "pageSocial": {
          "description": "El presidente Eyring nos anima a que enseñemos la verdadera doctrina de Jesucristo de manera sencilla. Entonces nuestros seres queridos la recordarán cuando lleguen las pruebas y seremos bendecidos.",
          "title": "Es sencilla la doctrina de Jesucristo"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/88e6bd39840c11ef9b3a0626c361eb551a0bbeef/full/!768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/88e6bd39840c11ef9b3a0626c361eb551a0bbeef/full/!192%2C/0/default\" data-video-id=\"6362915096112\" data-duration=\"966466\" data-assetId=\"47fc09207f6011efb0ca022e7e432ed94beb143f\" data-ref-id=\"47fc09207f6011efb0ca022e7e432ed94beb143f\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6362915096112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"222919999\"/><source src=\"https://assets.churchofjesuschrist.org/47fc09207f6011efb0ca022e7e432ed94beb143f-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"43078072\"/><source src=\"https://assets.churchofjesuschrist.org/47fc09207f6011efb0ca022e7e432ed94beb143f-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"75355163\"/><source src=\"https://assets.churchofjesuschrist.org/47fc09207f6011efb0ca022e7e432ed94beb143f-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"222919999\"/><\/video><h1 data-aid=\"162979483\" id=\"p_aQZrf\">Es sencilla la doctrina de Jesucristo<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"162979487\" id=\"p_aDtDX\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"162979490\" id=\"p_pjmoc\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"162979493\" id=\"p_dxKaQ\">Doy testimonio de la sagrada obra de enseñar a los hijos del Padre Celestial la sencilla doctrina de Jesucristo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"162979496\" id=\"p_cVWKf\">Todos tenemos familiares a quienes amamos que están siendo tentados y probados por las fuerzas aparentemente constantes de Satanás, el destructor, quien desea que todos los hijos de Dios sean miserables. Muchos hemos pasado noches en vela; hemos intentado rodear con todas las fuerzas del bien a las personas que están en riesgo; hemos orado por ellas; las hemos amado y les hemos dado el mejor ejemplo que hemos podido.<\/p>\n<p data-aid=\"162979499\" id=\"p_e4QH3\">Alma, un sabio profeta de la antigüedad, afrontó pruebas similares. Las personas a las que él guiaba y amaba eran atacadas con frecuencia por un enemigo feroz, pero aun así seguían tratando de criar hijos rectos en un mundo de iniquidad. Alma sentía que su única esperanza de victoria era una fuerza que a veces subestimamos y que solemos usar demasiado poco. Él suplicó la ayuda de Dios.<\/p>\n<p data-aid=\"162979502\" id=\"p_nNlir\">Alma sabía que, para que Dios pudiera ayudar, aquellos a quienes él lideraba, así como sus adversarios, debían arrepentirse. Por lo tanto, optó por hacer algo diferente a ir la batalla.<\/p>\n<p data-aid=\"162979504\" id=\"p_tzMzP\">El Libro de Mormón lo describe así: “Y como la predicación de la palabra tenía gran propensión a impulsar a la gente a hacer lo que era justo —sí, [surtía] un efecto más potente en la mente del pueblo que la espada o cualquier otra cosa que les había acontecido— por tanto, Alma consideró prudente que pusieran a prueba la virtud de la palabra de Dios”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979507\" id=\"p_dAyPz\">La palabra de Dios es la doctrina que enseñaron Jesucristo y Sus profetas. Alma sabía que las palabras de la doctrina tienen gran poder.<\/p>\n<p data-aid=\"162979510\" id=\"p_lH4uQ\">En la <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa\">sección 18 de Doctrina y Convenios<\/a>, el Señor reveló el fundamento de Su doctrina:<\/p>\n<p data-aid=\"162979513\" id=\"p_n0uuP\">“Porque he aquí, mando a todos los hombres en todas partes que se arrepientan […].<\/p>\n<p data-aid=\"162979516\" id=\"p_xUSXK\">“Porque he aquí, el Señor vuestro Redentor padeció la muerte en la carne; por tanto, sufrió el dolor de todos los hombres, a fin de que todo hombre pudiese arrepentirse y venir a él.<\/p>\n<p data-aid=\"162979519\" id=\"p_ntOAg\">“Y ha resucitado de entre los muertos, para traer a todos los hombres a él, mediante las condiciones del arrepentimiento”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979522\" id=\"p_yuo64\">“Y os postraréis y adoraréis al Padre en mi nombre. […]<\/p>\n<p data-aid=\"162979525\" id=\"p_j2kQM\">“Debéis arrepentiros y bautizaros en el nombre de Jesucristo”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979528\" id=\"p_oAC1h\">“Pedid al Padre en mi nombre con fe, creyendo que recibiréis, y tendréis el Espíritu Santo”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979531\" id=\"p_dmw8P\">“Y ahora, después de haber recibido […] esto, debéis guardar mis mandamientos en todas las cosas”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979534\" id=\"p_bcXdt\">“Tomad sobre vosotros el nombre de Cristo, y declarad la verdad con solemnidad.<\/p>\n<p data-aid=\"162979537\" id=\"p_j3FzW\">“Y cuantos se arrepientan y se bauticen en mi nombre —el cual es Jesucristo— y perseveren hasta el fin, tales serán salvos”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979540\" id=\"p_rl0tj\">En esos pocos pasajes, el Salvador nos da el ejemplo perfecto de cómo debemos enseñar Su doctrina. Esta doctrina es que la fe en el Señor Jesucristo, el arrepentimiento, el bautismo, el don del Espíritu Santo y el perseverar hasta el fin bendicen a todos los hijos de Dios.<\/p>\n<p data-aid=\"162979543\" id=\"p_cdx6v\">Al enseñar esos principios a nuestros seres queridos, el Espíritu Santo nos ayudará a conocer la verdad. Debido a que necesitamos los susurros del Espíritu Santo, debemos evitar la especulación o la interpretación personal que vaya más allá de enseñar la doctrina verdadera.<\/p>\n<p data-aid=\"162979546\" id=\"p_i8b34\">Eso puede ser difícil de hacer cuando aman a la persona en la que están tratando de influir. Puede que él o ella haya ignorado la doctrina que se le ha enseñado. Probar con algo nuevo o sensacional resulta tentador. Pero el Espíritu Santo revelará el espíritu de verdad solo si somos prudentes y cuidadosos de no ir más allá de enseñar la doctrina verdadera. Una de las formas más seguras de evitar incluso un mínimo acercamiento a la falsa doctrina es elegir enseñar con sencillez. Eso nos coloca en zona segura y el riesgo es mínimo.<\/p>\n<p data-aid=\"162979549\" id=\"p_rnKSS\">Enseñar con sencillez nos permite compartir la doctrina de salvación desde muy temprano, cuando los niños son inmunes a las tentaciones del impostor que más tarde confrontarán, mucho antes de que las verdades que necesitan aprender sean ahogadas por el ruido de las redes sociales, los compañeros y sus propias luchas personales. Debemos aprovechar toda oportunidad para compartir las enseñanzas de Jesucristo con los niños. Esos momentos de enseñanza son preciosos y son muy pocos comparados con los esfuerzos incesantes de las fuerzas opositoras. Por cada hora que se usa para inculcar doctrina en la vida de un niño, hay incontables horas de oposición llenas de mensajes e imágenes que desafían o ignoran esas verdades salvadoras.<\/p>\n<p data-aid=\"162979552\" id=\"p_wcAH6\">Algunos de ustedes tal vez se pregunten si no sería mejor acercar a sus hijos más a ustedes por medio de la diversión, o quizás se pregunten si su hijo podría sentirse abrumado por sus enseñanzas. En vez de ello, deberíamos considerar: “Con tan poco tiempo y tan pocas oportunidades, ¿qué palabras de doctrina puedo compartir que los fortalezcan contra los inevitables desafíos a su fe?”. Las palabras que les compartan hoy podrían ser las que ellos se lleven consigo, y el día de hoy pasará pronto.<\/p>\n<p data-aid=\"162979555\" id=\"p_zgZSd\">Siempre he admirado la devoción que tenía mi bisabuela, Mary Bommeli, por compartir la doctrina de Jesucristo. Los misioneros enseñaron a su familia en Suiza cuando ella tenía veinticuatro años.<\/p>\n<p data-aid=\"162979558\" id=\"p_ggXiS\">Después de ser bautizada, Mary deseó unirse a los santos en Estados Unidos, así que viajó de Suiza a Berlín y encontró trabajo con una mujer que la empleó para fabricar telas para la ropa de la familia. Mary vivía en un cuarto de servicio e instaló su telar en la sala de estar de la casa.<\/p>\n<p data-aid=\"162979561\" id=\"p_h1AF8\">En ese entonces era ilegal en Berlín enseñar la doctrina de La Iglesia de Jesucristo de los Santos de los Últimos Días, pero Mary descubrió que no podía evitar compartir las cosas que había aprendido. La señora de la casa y sus amigas se reunían alrededor del telar para escuchar lo que Mary enseñaba. Ella les hablaba de la aparición del Padre Celestial y Jesucristo a José Smith, de las visitas de ángeles y del Libro de Mormón. Recordando los relatos de Alma, les enseñó acerca de la doctrina de la Resurrección. Ella testificó que las familias pueden ser reunidas nuevamente en el Reino Celestial.<\/p>\n<p data-aid=\"162979564\" id=\"p_ee5f6\">El entusiasmo de Mary por compartir la doctrina del Evangelio restaurado pronto causó problemas. Poco después, la policía detuvo a Mary para llevarla a la cárcel. Por el camino, ella le preguntó al policía el nombre del juez ante quien debía comparecer al día siguiente. También le preguntó por la familia del juez, y si era un buen padre y esposo. El policía describió al juez como un hombre mundano.<\/p>\n<p data-aid=\"162979567\" id=\"p_tCkOQ\">Ya en la cárcel, Mary pidió un lápiz y papel. Pasó la noche escribiendo una carta al juez, dándole testimonio de la Resurrección de Jesucristo tal como se describe en el Libro de Mormón, analizando el mundo de los espíritus y explicándole el arrepentimiento. Ella sugirió que el juez necesitaría tiempo para reflexionar sobre su vida antes de comparecer en el juicio final. Le escribió que ella sabía que él tenía mucho de qué arrepentirse, lo cual entristecería profundamente a su familia y le traería gran pesar. Por la mañana, cuando terminó su carta, se la dio al policía y le pidió que se la entregara al juez, y él accedió a hacerlo.<\/p>\n<p data-aid=\"162979570\" id=\"p_nIroE\">Más tarde, el juez citó al policía a su despacho. La carta que Mary había escrito era evidencia irrefutable de que estaba enseñando la doctrina del Evangelio restaurado y, al hacerlo, estaba quebrantando la ley. Sin embargo, un rato después, el policía regresó a la celda de Mary. Le dijo que se habían retirado todos los cargos y que podía irse. Sus enseñanzas sobre la doctrina del Evangelio restaurado de Jesucristo habían provocado que fuera a la cárcel, y el declarar la doctrina del arrepentimiento al juez la sacó de la cárcel<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979574\" id=\"p_jwkd8\">Las enseñanzas de Mary Bommeli no terminaron con su liberación. El registro de sus palabras transmitió la doctrina verdadera a través de las generaciones que aún no habían nacido. Su creencia de que incluso un nuevo converso podía enseñar la doctrina de Jesucristo aseguró que sus descendientes fueran fortalecidos en sus propias batallas.<\/p>\n<p data-aid=\"162979579\" id=\"p_prbSR\">Mientras hacemos todo lo posible por enseñar a quienes amamos sobre la doctrina de Jesucristo, es posible que algunos aun así no respondan. Pueden surgir dudas en la mente de ustedes. Tal vez se pregunten si conocen la doctrina del Salvador lo suficiente como para enseñarla eficazmente. Y si ya han intentado enseñarla, es posible que se pregunten por qué los efectos positivos no son más visibles. No cedan ante esas dudas. Recurran a Dios en busca de ayuda.<\/p>\n<p data-aid=\"162979582\" id=\"p_nJACO\">“Sí, e implora a Dios todo tu sostén; […] deja que los afectos de tu corazón se funden en el Señor para siempre”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979587\" id=\"p_nVfVl\">“Y ahora quisiera que fueseis humildes, que fueseis sumisos y dóciles; fáciles de ser tratables; llenos de paciencia y longanimidad; siendo moderados en todas las cosas; siendo diligentes en guardar los mandamientos de Dios en todo momento; pidiendo las cosas que necesitéis, tanto espirituales como temporales; siempre dando gracias a Dios por las cosas que recibís”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979588\" id=\"p_q0Yd5\">Si oran, si se dirigen a Dios, si le suplican para recibir la ayuda que necesitan para su ser querido, y si le agradecen no solo Su ayuda sino la paciencia y la mansedumbre que resultan de no recibir lo que desean de inmediato, o tal vez nunca, entonces les prometo que se acercarán más a Él. Llegarán a ser diligentes y longánimos. Y entonces podrán saber que han hecho todo lo posible para ayudar a quienes aman —y por quienes oran— a sortear los intentos de Satanás de desviarlos.<\/p>\n<p data-aid=\"162979591\" id=\"p_a4GxK\">“Pero los que esperan en Jehová tendrán nuevas fuerzas; levantarán las alas como águilas; correrán y no se cansarán; caminarán y no se fatigarán”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a>.<\/p>\n<p data-aid=\"162979594\" id=\"p_aKf1E\">Se puede hallar esperanza en los relatos de las familias en las Escrituras. Leemos de personas que se apartaron de lo que se les había enseñado o que lucharon con Dios para obtener el perdón, como Alma, hijo; los hijos de Mosíah y Enós. En sus momentos de crisis, ellos recordaron las palabras de sus padres, las palabras de la doctrina de Jesucristo; y el recordarlas los salvó. Las enseñanzas que impartan de esa doctrina sagrada se recordará.<\/p>\n<p data-aid=\"162979597\" id=\"p_lYG7M\">Doy testimonio de la sagrada obra de enseñar a los hijos del Padre Celestial la sencilla doctrina de Jesucristo, la cual nos permite ser limpios espiritualmente, y ser finalmente recibidos en la presencia de Dios, para vivir con Él y con Su Hijo en gloria para siempre como familias. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"162979600\" id=\"p_jvVqn\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"162979603\" id=\"p_hI3bf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31?lang=spa&amp;id=p5#p5\">Alma 31:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"162979606\" id=\"p_u0KAE\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p9%2C11-p12#p9\">Doctrina y Convenios 18:9, 11–12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"162979609\" id=\"p_pppx2\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p40-p41#p40\">Doctrina y Convenios 18:40–41<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"162979612\" id=\"p_sYTOk\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p18#p18\">Doctrina y Convenios 18:18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"162979615\" id=\"p_jDdzr\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p43#p43\">Doctrina y Convenios 18:43<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"162979618\" id=\"p_a8Bmf\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p21-p22#p21\">Doctrina y Convenios 18:21–22<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"162979621\" id=\"p_vjjJZ\">Véase Theresa Snow Hill, <cite>Life and Times of Henry Eyring and Mary Bommeli<\/cite>, 1997, págs. 15–22.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"162979624\" id=\"p_dCvHg\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/37?lang=spa&amp;id=p36#p36\">Alma 37:36<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"162979626\" id=\"p_w43kq\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7?lang=spa&amp;id=p23#p23\">Alma 7:23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"162979628\" id=\"p_vV5cG\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31\">Isaías 40:31<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "162979528",
        "id": "note4",
        "text": "<p data-aid=\"162979612\" id=\"p_sYTOk\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p18#p18\">Doctrina y Convenios 18:18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p18#p18",
          "text": "Doctrina y Convenios 18:18",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "162979531",
        "id": "note5",
        "text": "<p data-aid=\"162979615\" id=\"p_jDdzr\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p43#p43\">Doctrina y Convenios 18:43<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p43#p43",
          "text": "Doctrina y Convenios 18:43",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "162979519",
        "id": "note2",
        "text": "<p data-aid=\"162979606\" id=\"p_u0KAE\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p9%2C11-p12#p9\">Doctrina y Convenios 18:9, 11–12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p9%2C11-p12#p9",
          "text": "Doctrina y Convenios 18:9, 11–12",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "162979525",
        "id": "note3",
        "text": "<p data-aid=\"162979609\" id=\"p_pppx2\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p40-p41#p40\">Doctrina y Convenios 18:40–41<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p40-p41#p40",
          "text": "Doctrina y Convenios 18:40–41",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "162979582",
        "id": "note8",
        "text": "<p data-aid=\"162979624\" id=\"p_dCvHg\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/37?lang=spa&amp;id=p36#p36\">Alma 37:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/37?lang=spa&amp;id=p36#p36",
          "text": "Alma 37:36",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "162979587",
        "id": "note9",
        "text": "<p data-aid=\"162979626\" id=\"p_w43kq\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7?lang=spa&amp;id=p23#p23\">Alma 7:23<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/7?lang=spa&amp;id=p23#p23",
          "text": "Alma 7:23",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "162979537",
        "id": "note6",
        "text": "<p data-aid=\"162979618\" id=\"p_a8Bmf\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p21-p22#p21\">Doctrina y Convenios 18:21–22<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/18?lang=spa&amp;id=p21-p22#p21",
          "text": "Doctrina y Convenios 18:21–22",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "162979591",
        "id": "note10",
        "text": "<p data-aid=\"162979628\" id=\"p_vV5cG\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31\">Isaías 40:31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/isa/40?lang=spa&amp;id=p31#p31",
          "text": "Isaías 40:31",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "162979570",
        "id": "note7",
        "text": "<p data-aid=\"162979621\" id=\"p_vjjJZ\">Véase Theresa Snow Hill, <cite>Life and Times of Henry Eyring and Mary Bommeli<\/cite>, 1997, págs. 15–22.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "162979504",
        "id": "note1",
        "text": "<p data-aid=\"162979603\" id=\"p_hI3bf\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31?lang=spa&amp;id=p5#p5\">Alma 31:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/31?lang=spa&amp;id=p5#p5",
          "text": "Alma 31:5",
          "type": "scripture-ref"
        }]
      }
    }
  }
}