{
  "tableOfContentsUri": "/general-conference/2023/04",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2023/04/54stanfill?lang=spa",
    "pageAttributes": {
      "data-asset-id": "3ff0834956474c53a276685497bc79e4",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/04/54stanfill",
      "data-aid": "154439310",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "b38999127d814951bbd23dbcecb5c1cf"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/2c/42/2c4282892999612b68ba9b3d1e05ade46e7c1086/2c4282892999612b68ba9b3d1e05ade46e7c1086.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2023-general-conference/2023-04-5040-vern-p-stanfill-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "La cosecha imperfecta",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-04-02T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "154439310",
      {"key": "154439310"}
    ],
    [
      "154455648",
      {"key": "154455648"}
    ],
    [
      "154455649",
      {"key": "154455649"}
    ],
    [
      "154455650",
      {"key": "154455650"}
    ],
    [
      "154455651",
      {"key": "154455651"}
    ],
    [
      "154455652",
      {"key": "154455652"}
    ],
    [
      "154455653",
      {"key": "154455653"}
    ],
    [
      "154455654",
      {"key": "154455654"}
    ],
    [
      "154455655",
      {"key": "154455655"}
    ],
    [
      "154455656",
      {"key": "154455656"}
    ],
    [
      "154455658",
      {"key": "154455658"}
    ],
    [
      "154455660",
      {"key": "154455660"}
    ],
    [
      "154455662",
      {"key": "154455662"}
    ],
    [
      "154455664",
      {"key": "154455664"}
    ],
    [
      "154455666",
      {"key": "154455666"}
    ],
    [
      "154455668",
      {"key": "154455668"}
    ],
    [
      "154455670",
      {"key": "154455670"}
    ],
    [
      "154455672",
      {"key": "154455672"}
    ],
    [
      "154455674",
      {"key": "154455674"}
    ],
    [
      "154455676",
      {"key": "154455676"}
    ],
    [
      "154455678",
      {"key": "154455678"}
    ],
    [
      "154455680",
      {"key": "154455680"}
    ],
    [
      "154455682",
      {"key": "154455682"}
    ],
    [
      "154455684",
      {"key": "154455684"}
    ],
    [
      "154455686",
      {"key": "154455686"}
    ],
    [
      "154455688",
      {"key": "154455688"}
    ],
    [
      "154455691",
      {"key": "154455691"}
    ],
    [
      "154455693",
      {"key": "154455693"}
    ],
    [
      "154455695",
      {"key": "154455695"}
    ],
    [
      "154455697",
      {"key": "154455697"}
    ],
    [
      "154455699",
      {"key": "154455699"}
    ],
    [
      "154455701",
      {"key": "154455701"}
    ],
    [
      "154455703",
      {"key": "154455703"}
    ],
    [
      "154455705",
      {"key": "154455705"}
    ],
    [
      "154455707",
      {"key": "154455707"}
    ],
    [
      "154455710",
      {"key": "154455710"}
    ],
    [
      "154455711",
      {"key": "154455711"}
    ],
    [
      "154455713",
      {"key": "154455713"}
    ],
    [
      "154455715",
      {"key": "154455715"}
    ],
    [
      "154455717",
      {"key": "154455717"}
    ],
    [
      "154455719",
      {"key": "154455719"}
    ],
    [
      "154455721",
      {"key": "154455721"}
    ],
    [
      "154455723",
      {"key": "154455723"}
    ],
    [
      "154455724",
      {"key": "154455724"}
    ],
    [
      "154455726",
      {"key": "154455726"}
    ],
    [
      "154455728",
      {"key": "154455728"}
    ],
    [
      "154455730",
      {"key": "154455730"}
    ],
    [
      "154455732",
      {"key": "154455732"}
    ],
    [
      "154455734",
      {"key": "154455734"}
    ],
    [
      "154455736",
      {"key": "154455736"}
    ],
    [
      "154455737",
      {"key": "154455737"}
    ],
    [
      "154455738",
      {"key": "154455738"}
    ],
    [
      "154455739",
      {"key": "154455739"}
    ],
    [
      "154455740",
      {"key": "154455740"}
    ],
    [
      "154455741",
      {"key": "154455741"}
    ],
    [
      "154455742",
      {"key": "154455742"}
    ],
    [
      "154455743",
      {"key": "154455743"}
    ]
  ],
  "uri": "/general-conference/2023/04/54stanfill",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Stanfill enseña la diferencia entre buscar la perfección según el mundo y llegar a ser perfecto en Cristo.",
          "title": "La cosecha imperfecta"
        },
        "pageSocial": {
          "description": "El élder Stanfill enseña la diferencia entre buscar la perfección según el mundo y llegar a ser perfecto en Cristo.",
          "title": "La cosecha imperfecta"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/2c/42/2c4282892999612b68ba9b3d1e05ade46e7c1086/2c4282892999612b68ba9b3d1e05ade46e7c1086.jpeg\" data-video-title=\"La cosecha imperfecta\" data-video-description=\"El élder Stanfill enseña la diferencia entre buscar la perfección según el mundo y llegar a ser perfecto en Cristo.\" data-video-id=\"6323845382112\" data-ip=\"Download and Streaming                            \" data-duration=\"661862\" data-assetId=\"c9963401d1a011edbdc4eeeeac1ec39fc6a9436c\" data-ref-id=\"7D29C8FB99F8B3EF253B7F93B7168F351B6F1D52\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6323845382112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"220932730\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2023-general-conference/2023-04-5040-vern-p-stanfill-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"61276201\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2023-general-conference/2023-04-5040-vern-p-stanfill-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"159404679\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2023-general-conference/2023-04-5040-vern-p-stanfill-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"220932730\"/><\/video><h1 data-aid=\"154455648\" id=\"title1\">La cosecha imperfecta<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"154455649\" id=\"author1\">Por el élder Vern P. Stanfill<\/p>\n<p class=\"author-role\" data-aid=\"154455650\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"154455651\" id=\"kicker1\">El Salvador está dispuesto a aceptar nuestras humildes ofrendas y a perfeccionarlas mediante Su gracia. Con Cristo no hay cosecha imperfecta.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"154455652\" id=\"p1\">De niño aprendí a amar los cambios drásticos de las estaciones del año en el suroeste de Montana, donde me crie. Mi estación favorita era el otoño: la época de la cosecha. Nuestra familia esperaba y oraba para que los meses de arduo trabajo fueran recompensados con una cosecha abundante. Mis padres se preocupaban por el clima, la salud de los animales y los cultivos, y muchas otras cosas sobre las que tenían poco control.<\/p>\n<p data-aid=\"154455653\" id=\"p2\">Al crecer me fui dando cuenta cada vez más de la importancia de estas cosas, pues nuestra subsistencia dependía de la cosecha. Mi padre me enseñó sobre el equipo que usábamos para cosechar el cereal. Yo lo observaba cuando llevaba la maquinaria al campo, cortaba una pequeña franja de cereal y luego verificaba detrás de la cosechadora para asegurarse de que la mayor parte del grano había caído en el depósito y no hubiera sido arrojado afuera con los desechos. Repetía este ejercicio varias veces, ajustando la máquina cada vez. Yo corría a la par, rebuscaba entre los desechos con él y hacía de cuenta que sabía lo que hacía.<\/p>\n<p data-aid=\"154455654\" id=\"p3\">Luego de que él estuviera satisfecho con los ajustes a la máquina, yo encontraba algunos granos entre los desechos sobre el suelo y se los mostraba con una mirada crítica. Nunca olvidaré lo que mi padre me dijo: “Está bastante bien, y es lo mejor que puede hacer esta máquina”. Sin estar realmente satisfecho con su explicación, yo reflexionaba sobre las imperfecciones de la cosecha.<\/p>\n<p data-aid=\"154455655\" id=\"p4\">Poco tiempo después, cuando el clima se volvía frío por las tardes, veía a miles de cisnes, gansos y patos migrantes que descendían sobre los campos para alimentarse en su largo viaje hacia el sur y se comían el cereal sobrante de nuestra cosecha imperfecta. Dios la había hecho perfecta y ningún grano se perdía.<\/p>\n<p data-aid=\"154455656\" id=\"p5\">En nuestro mundo, y aun en la cultura de la Iglesia, siempre está la tentación de obsesionarse con la perfección. Las redes sociales, las expectativas poco realistas, y a menudo nuestra propia autocrítica, crean sentimientos de insuficiencia, de que no somos lo bastante buenos y que nunca lo seremos. Algunos incluso malinterpretan la invitación del Salvador: “Sed, pues, vosotros perfectos”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"154455658\" id=\"p6\">Recuerden que el perfeccionismo no es lo mismo que ser perfeccionados en Cristo<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. El perfeccionismo requiere un nivel imposible y autoimpuesto por el que se nos compara con los demás. Esto genera sentimientos de culpa y ansiedad, y puede hacer que queramos rendirnos y aislarnos.<\/p>\n<p data-aid=\"154455660\" id=\"p7\">Ser perfeccionados en Cristo es otra cuestión; es el proceso, guiado amorosamente por el Espíritu Santo, de llegar a ser más como el Salvador. El nivel lo establece un Padre Celestial amoroso y omnisciente, y está definido con claridad en los convenios que se nos invita a recibir. Nos libera de las cargas de los sentimientos de culpa e insuficiencia, y siempre hace hincapié en quiénes somos a los ojos de Dios. Mientras este proceso nos eleva y nos impulsa a ser mejores, se nos valora por nuestra devoción personal a Dios, la cual manifestamos en nuestros esfuerzos por seguirlo con fe. Al aceptar la invitación del Salvador de venir a Él, enseguida nos damos cuenta de que hacer lo mejor que podamos es suficiente, y que la gracia de un Salvador amoroso cubrirá la diferencia como no podemos ni imaginar.<\/p>\n<p data-aid=\"154455662\" id=\"p8\">Podemos ver este principio en acción cuando el Salvador alimentó a los cinco mil.<\/p>\n<p data-aid=\"154455664\" id=\"p9\">“Y cuando alzó Jesús los ojos y vio que había venido a él una gran multitud, dijo a Felipe: ¿De dónde compraremos pan para que coman estos? […].<\/p>\n<p data-aid=\"154455666\" id=\"p10\">“Felipe le respondió: Doscientos denarios de pan no les bastarán para que cada uno de ellos tome un poco.<\/p>\n<p data-aid=\"154455668\" id=\"p11\">“Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo:<\/p>\n<p data-aid=\"154455670\" id=\"p12\">“Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados; pero, ¿qué es esto para tantos?”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"154455672\" id=\"p13\">¿Alguna vez se preguntaron cómo se habrá sentido el Salvador con este muchacho, quien con la fe de un niño ofreció lo que debería haber sabido que era terriblemente insuficiente para la tarea encomendada?<\/p>\n<p data-aid=\"154455674\" id=\"p14\">“Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió a los discípulos, y los discípulos a los que estaban recostados; asimismo repartió de los pescados, cuanto querían.<\/p>\n<p data-aid=\"154455676\" id=\"p15\">“Y cuando se saciaron, dijo a sus discípulos: Recoged lo que ha quedado, para que no se pierda nada”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"154455678\" id=\"p16\">El Salvador perfeccionó la humilde ofrenda.<\/p>\n<p data-aid=\"154455680\" id=\"p17\">Poco después de esta experiencia, Jesús envió a Sus discípulos por delante en una barca. Estos pronto se encontraron en un mar tormentoso en medio de la noche, y tuvieron miedo cuando vieron una figura fantasmal caminando hacia ellos sobre el agua.<\/p>\n<p data-aid=\"154455682\" id=\"p18\">“Pero enseguida Jesús les habló, diciendo: ¡Tened ánimo! ¡Yo soy, no tengáis miedo!<\/p>\n<p data-aid=\"154455684\" id=\"p19\">“Entonces le respondió Pedro y dijo: Señor, si eres tú, manda que yo vaya a ti sobre las aguas.<\/p>\n<p data-aid=\"154455686\" id=\"p20\">“Y él dijo: Ven. Y descendió Pedro de la barca y anduvo sobre las aguas para ir a Jesús.<\/p>\n<p data-aid=\"154455688\" id=\"p21\">“Mas al ver el viento fuerte, tuvo miedo y, comenzando a hundirse, dio voces, diciendo: ¡Señor, sálvame!<\/p>\n<p data-aid=\"154455691\" id=\"p22\">“Y al momento Jesús, extendiendo la mano, le sujetó y le dijo: ¡Oh hombre de poca fe! ¿Por qué dudaste?”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"154455693\" id=\"p23\">Hermanos y hermanas, tal vez ese no fuera el final de la conversación. Creo que cuando Pedro y el Salvador caminaban de vuelta al barco codo con codo, con Pedro totalmente empapado y quizás sintiéndose muy insensato, el Salvador pudo haber dicho algo como: “Oh, Pedro, no temas ni te preocupes. Si pudieras verte como yo te veo, tus dudas desaparecerían y tu fe aumentaría. Te amo, querido Pedro; saliste del barco. Tu ofrenda es aceptable, y aunque flaqueaste, yo siempre estaré allí para levantarte desde las profundidades y tu ofrenda será hecha perfecta”.<\/p>\n<p data-aid=\"154455695\" id=\"p24\">El élder Dieter F. Uchtdorf enseñó:<\/p>\n<p data-aid=\"154455697\" id=\"p40\">“Creo que el Salvador Jesucristo querría que vieran, sintieran y supieran que Él es su fortaleza; que con la ayuda de Él, no hay límites en lo que pueden lograr; que el potencial de ustedes es ilimitado. Querría que se vieran a sí mismos como Él los ve, lo cual es muy diferente del modo en que el mundo los ve […].<\/p>\n<p data-aid=\"154455699\" id=\"p41\">“Él da fuerzas al cansado y multiplica la fortaleza de quien se siente sin fuerzas”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"154455701\" id=\"p26\">Debemos recordar que sea cual fuere nuestra mejor, aunque imperfecta, ofrenda, el Salvador puede hacerla perfecta. Sin importar cuán insignificantes puedan parecer nuestros esfuerzos, nunca debemos subestimar el poder del Salvador. Una sencilla palabra amable, una breve pero sincera visita de ministración o una lección de la Primaria enseñada con amor pueden, con la ayuda del Señor, brindar consuelo, ablandar corazones y cambiar vidas eternas. Nuestros torpes esfuerzos pueden conducir a milagros y, en el proceso, podemos participar de una cosecha perfecta.<\/p>\n<p data-aid=\"154455703\" id=\"p27\">A menudo nos hallamos en situaciones exigentes. Puede que no nos sintamos capaces de hacer la tarea. Tal vez miremos a aquellos con quienes servimos y sintamos que nunca estaremos a la altura. Hermanos y hermanas, si se sienten así, miren a los extraordinarios hombres y mujeres que hay detrás de mí, junto a quienes presto servicio.<\/p>\n<p data-aid=\"154455705\" id=\"p28\">Los entiendo a ustedes a la perfección.<\/p>\n<p data-aid=\"154455707\" id=\"p29\">Sin embargo, he aprendido que, tal como el perfeccionismo no es lo mismo que el ser perfeccionados en Cristo, la autocomparación no es lo mismo que la emulación. Compararnos con los demás solo puede arrojar dos resultados: o nos veremos mejores que ellos y los juzgaremos y criticaremos, o nos veremos inferiores y nos sentiremos ansiosos, desanimados y autocríticos. Compararnos con los demás casi nunca es productivo, no es edificante, y en ocasiones es absolutamente deprimente. De hecho, esas comparaciones pueden ser espiritualmente destructivas e impedirnos recibir la ayuda espiritual que necesitamos. En cambio, emular a quienes respetamos y que demuestran tener atributos semejantes a los de Cristo puede ser instructivo y edificante, y puede ayudarnos a ser mejores discípulos de Jesucristo.<\/p>\n<p data-aid=\"154455710\" id=\"p30\">Al emular al Padre, el Salvador nos dio un modelo a seguir. Él corrigió a Su discípulo, Felipe, diciendo: “¿Tanto tiempo hace que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto a mí, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos al Padre?”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"154455711\" id=\"p32\">Y luego, enseñó: “De cierto, de cierto os digo: El que en mí cree, las obras que yo hago él también las hará”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"154455713\" id=\"p33\">Sin importar cuán insignificantes parezcan nuestros esfuerzos, si somos sinceros, el Salvador nos usará para llevar a cabo Su obra. Si tan solo hacemos lo mejor que podamos y confiamos en Él para cubrir la diferencia, podremos llegar a ser parte de los milagros que nos rodean.<\/p>\n<p data-aid=\"154455715\" id=\"p34\">El élder Dale G. Renlund dijo: “No necesitamos que sean perfectos, pero los necesitamos, porque todo el que esté deseoso puede hacer algo”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"154455717\" id=\"p35\">Y, como nos enseña el presidente Russell M. Nelson: “El Señor ama el esfuerzo”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"154455719\" id=\"p36\">El Salvador está dispuesto a aceptar nuestras humildes ofrendas y a perfeccionarlas mediante Su gracia. Con Cristo no hay cosecha imperfecta. Debemos tener el valor de creer que Su gracia es para nosotros: que Él nos ayudará, nos rescatará de las profundidades cuando flaqueemos y perfeccionará nuestros esfuerzos imperfectos.<\/p>\n<p data-aid=\"154455721\" id=\"p37\">En la parábola del sembrador, el Salvador describe las semillas que se plantan en buena tierra. Algunas producirán por cien, otras por sesenta, otras por treinta; todas son parte de Su cosecha perfecta<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"154455723\" id=\"p38\">El profeta Moroni invitó a todos: “Sí, venid a Cristo, y perfeccionaos en él […], y si os abstenéis de toda impiedad, y amáis a Dios con todo vuestro poder, mente y fuerza, entonces su gracia os es suficiente, para que por su gracia seáis perfectos en Cristo”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"154455724\" id=\"p39\">Hermanos y hermanas, testifico de Cristo, quien tiene el poder de perfeccionar aun la ofrenda más humilde. Hagamos lo mejor posible, traigamos lo que podamos y, con fe, presentemos nuestra ofrenda imperfecta a Sus pies. En el nombre de Él, quien es el Maestro de la cosecha perfecta, aun Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"154455726\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"154455728\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5.48?lang=spa#p48\">Mateo 5:48<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"154455730\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"154455732\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.5,7-9?lang=spa#p5\">Juan 6:5, 7–9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"154455734\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.11-12?lang=spa#p11\">Juan 6:11–12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"154455736\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/14.27-31?lang=spa#p27\">Mateo 14:27–31<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"154455737\" id=\"note6_p1\">Dieter F. Uchtdorf, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/12uchtdorf?lang=spa&amp;para=11#p11\">Jesucristo es la fortaleza de la juventud<\/a>”, <cite>Liahona<\/cite>, noviembre de 2022, págs. 9, 10.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"154455738\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.9?lang=spa#p9\">Juan 14:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"154455739\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.12?lang=spa#p12\">Juan 14:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"154455740\" id=\"note9_p1\">Dale G. Renlund, en Aubrey Eyre, “<a href=\"https://www.churchofjesuschrist.org/church/news/elder-renlund-visits-caribbean-saints-preparing-to-withstand-seismic-hits-of-life\">Elder Renlund Visits Caribbean Saints Preparing to Withstand ‘Seismic Hits of Life<\/a>’”, Church News, 4 de marzo de 2020, ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"154455741\" id=\"note10_p1\">véase Russell M. Nelson, en Joy D. Jones, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/14jones?lang=spa&amp;para=28#p28\">Un llamamiento especialmente noble<\/a>”, <cite>Liahona<\/cite>, mayo de 2020, pág. 16.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"154455742\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13.1-23?lang=spa#p1\">Mateo 13:1–23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"154455743\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "154455676",
        "id": "note4",
        "text": "<p data-aid=\"154455734\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.11-12?lang=spa#p11\">Juan 6:11–12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/6.11-12?lang=spa#p11",
          "text": "Juan 6:11–12",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "154455691",
        "id": "note5",
        "text": "<p data-aid=\"154455736\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/14.27-31?lang=spa#p27\">Mateo 14:27–31<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/14.27-31?lang=spa#p27",
          "text": "Mateo 14:27–31",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "154455658",
        "id": "note2",
        "text": "<p data-aid=\"154455730\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.32?lang=spa#p32",
          "text": "Moroni 10:32",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "154455670",
        "id": "note3",
        "text": "<p data-aid=\"154455732\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.5,7-9?lang=spa#p5\">Juan 6:5, 7–9<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/6.5,7-9?lang=spa#p5",
          "text": "Juan 6:5, 7–9",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "154455711",
        "id": "note8",
        "text": "<p data-aid=\"154455739\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.12?lang=spa#p12\">Juan 14:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.12?lang=spa#p12",
          "text": "Juan 14:12",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "154455723",
        "id": "note12",
        "text": "<p data-aid=\"154455743\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.32?lang=spa#p32",
          "text": "Moroni 10:32",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "154455715",
        "id": "note9",
        "text": "<p data-aid=\"154455740\" id=\"note9_p1\">Dale G. Renlund, en Aubrey Eyre, “<a href=\"https://www.churchofjesuschrist.org/church/news/elder-renlund-visits-caribbean-saints-preparing-to-withstand-seismic-hits-of-life\">Elder Renlund Visits Caribbean Saints Preparing to Withstand ‘Seismic Hits of Life<\/a>’”, Church News, 4 de marzo de 2020, ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.churchofjesuschrist.org/church/news/elder-renlund-visits-caribbean-saints-preparing-to-withstand-seismic-hits-of-life",
          "text": "Elder Renlund Visits Caribbean Saints Preparing to Withstand ‘Seismic Hits of Life"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "154455721",
        "id": "note11",
        "text": "<p data-aid=\"154455742\" id=\"note11_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/13.1-23?lang=spa#p1\">Mateo 13:1–23<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/13.1-23?lang=spa#p1",
          "text": "Mateo 13:1–23",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "154455699",
        "id": "note6",
        "text": "<p data-aid=\"154455737\" id=\"note6_p1\">Dieter F. Uchtdorf, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/12uchtdorf?lang=spa&amp;para=11#p11\">Jesucristo es la fortaleza de la juventud<\/a>”, <cite>Liahona<\/cite>, noviembre de 2022, págs. 9, 10.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2022/10/12uchtdorf?lang=spa&amp;para=11#p11",
          "text": "Jesucristo es la fortaleza de la juventud",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "154455717",
        "id": "note10",
        "text": "<p data-aid=\"154455741\" id=\"note10_p1\">véase Russell M. Nelson, en Joy D. Jones, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/14jones?lang=spa&amp;para=28#p28\">Un llamamiento especialmente noble<\/a>”, <cite>Liahona<\/cite>, mayo de 2020, pág. 16.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/04/14jones?lang=spa&amp;para=28#p28",
          "text": "Un llamamiento especialmente noble",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "154455710",
        "id": "note7",
        "text": "<p data-aid=\"154455738\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.9?lang=spa#p9\">Juan 14:9<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.9?lang=spa#p9",
          "text": "Juan 14:9",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "154455656",
        "id": "note1",
        "text": "<p data-aid=\"154455728\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/5.48?lang=spa#p48\">Mateo 5:48<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/5.48?lang=spa#p48",
          "text": "Mateo 5:48",
          "type": "scripture-ref"
        }]
      }
    }
  }
}