{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/18oaks?lang=spa",
    "pageAttributes": {
      "data-asset-id": "6cf132aa773c430aa77578040b550e95",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/18oaks",
      "data-aid": "152794200",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "d4fd7a7a3dc04a4ca5cd28e39dbfd9f4"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/9b/01/9b01859a565018ce33b986fb3c0026d55dab3a01/9b01859a565018ce33b986fb3c0026d55dab3a01.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Ayudar a los pobres y a los angustiados",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152794200",
      {"key": "152794200"}
    ],
    [
      "152812938",
      {"key": "152812938"}
    ],
    [
      "152812939",
      {"key": "152812939"}
    ],
    [
      "152812940",
      {"key": "152812940"}
    ],
    [
      "152812941",
      {"key": "152812941"}
    ],
    [
      "152812942",
      {"key": "152812942"}
    ],
    [
      "152812943",
      {"key": "152812943"}
    ],
    [
      "152812944",
      {"key": "152812944"}
    ],
    [
      "152812945",
      {"key": "152812945"}
    ],
    [
      "152812946",
      {"key": "152812946"}
    ],
    [
      "152812947",
      {"key": "152812947"}
    ],
    [
      "152812948",
      {"key": "152812948"}
    ],
    [
      "152812949",
      {"key": "152812949"}
    ],
    [
      "152812950",
      {"key": "152812950"}
    ],
    [
      "152812951",
      {"key": "152812951"}
    ],
    [
      "152812952",
      {"key": "152812952"}
    ],
    [
      "152812953",
      {"key": "152812953"}
    ],
    [
      "152812954",
      {"key": "152812954"}
    ],
    [
      "152812955",
      {"key": "152812955"}
    ],
    [
      "152812956",
      {"key": "152812956"}
    ],
    [
      "152812957",
      {"key": "152812957"}
    ],
    [
      "152812958",
      {"key": "152812958"}
    ],
    [
      "152812959",
      {"key": "152812959"}
    ],
    [
      "152812960",
      {"key": "152812960"}
    ],
    [
      "152812961",
      {"key": "152812961"}
    ],
    [
      "152812962",
      {"key": "152812962"}
    ],
    [
      "152812963",
      {"key": "152812963"}
    ],
    [
      "152812964",
      {"key": "152812964"}
    ],
    [
      "152812965",
      {"key": "152812965"}
    ],
    [
      "152812966",
      {"key": "152812966"}
    ],
    [
      "152812967",
      {"key": "152812967"}
    ],
    [
      "152812968",
      {"key": "152812968"}
    ],
    [
      "152812969",
      {"key": "152812969"}
    ],
    [
      "152812970",
      {"key": "152812970"}
    ],
    [
      "152812971",
      {"key": "152812971"}
    ],
    [
      "152812972",
      {"key": "152812972"}
    ],
    [
      "152812973",
      {"key": "152812973"}
    ],
    [
      "152812974",
      {"key": "152812974"}
    ],
    [
      "152812975",
      {"key": "152812975"}
    ],
    [
      "152812976",
      {"key": "152812976"}
    ],
    [
      "152812977",
      {"key": "152812977"}
    ],
    [
      "152812978",
      {"key": "152812978"}
    ],
    [
      "152812979",
      {"key": "152812979"}
    ],
    [
      "152812980",
      {"key": "152812980"}
    ],
    [
      "152812981",
      {"key": "152812981"}
    ],
    [
      "152812982",
      {"key": "152812982"}
    ]
  ],
  "uri": "/general-conference/2022/10/18oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Oaks enseña que Dios inspira a muchas organizaciones y personas a ayudar a los necesitados y que la Iglesia está comprometida a colaborar con los demás en dicho esfuerzo.",
          "title": "Ayudar a los pobres y a los angustiados"
        },
        "pageSocial": {
          "description": "El presidente Oaks enseña que Dios inspira a muchas organizaciones y personas a ayudar a los necesitados y que la Iglesia está comprometida a colaborar con los demás en dicho esfuerzo.",
          "title": "Ayudar a los pobres y a los angustiados"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/9b/01/9b01859a565018ce33b986fb3c0026d55dab3a01/9b01859a565018ce33b986fb3c0026d55dab3a01.jpeg\" data-video-title=\"Ayudar a los pobres y a los angustiados\" data-video-description=\"El presidente Oaks enseña que Dios inspira a muchas organizaciones y personas a ayudar a ncesitados y que la Iglesia está comprometida a colaborar con los demás en dicho esfuerzo.\" data-video-id=\"6313127482112\" data-ip=\"Download and Streaming                            \" data-duration=\"818386\" data-assetId=\"9c42744841aa11ed9373eeeeac1e1835eb189582\" data-ref-id=\"B5EEAF63FA11DDD1964762152194B97E165EEEC9\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313127482112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"270756426\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"76032204\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"196800694\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"270756426\"/><\/video><h1 data-aid=\"152812938\" id=\"title1\">Ayudar a los pobres y a los angustiados<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152812939\" id=\"author1\">Por el presidente Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"152812940\" id=\"author2\">Primer Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152812941\" id=\"kicker1\">La Iglesia de Jesucristo tiene el compromiso de servir a los necesitados y también el compromiso de colaborar con los demás en ese empeño.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152812942\" id=\"p28\">Hermanos y hermanas, nuestro querido presidente Russell M. Nelson nos dirigirá la palabra más tarde en esta sesión. Él me ha pedido que yo sea el primer discursante.<\/p>\n<p data-aid=\"152812943\" id=\"p1\">Hoy hablaré en cuanto a lo que La Iglesia de Jesucristo de los Santos de los Últimos Días y sus miembros dan y hacen por los pobres y los angustiados. También hablaré de la manera similar en que otras personas buenas dan. Dar a los necesitados es un principio de todas las religiones abrahámicas y también de otras religiones.<\/p>\n<p data-aid=\"152812944\" id=\"p2\">Hace unos meses, La Iglesia de Jesucristo de los Santos de los Últimos Días dio un informe por primera vez del alcance de nuestras labores humanitarias en todo el mundo<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\"><\/sup><\/a> En 2021, nuestro desembolso para los necesitados en 188 países del mundo ascendió a 906 millones, casi mil millones de dólares. Además, nuestros miembros ofrecieron seis millones de horas de trabajo voluntario a la misma causa.<\/p>\n<p data-aid=\"152812945\" id=\"p3\">Por supuesto, esas cifras son un informe incompleto de lo que damos y de cuánto ayudamos, ya que no incluyen el servicio personal que nuestros miembros brindan de manera individual al ministrarse unos a otros mediante llamamientos y el servicio voluntario de miembro a miembro. Nuestro informe de 2021 tampoco menciona lo que nuestros miembros hacen separadamente por medio de innumerables organizaciones de beneficencia que no tienen conexión formal con la Iglesia. Empezaré con estas.<\/p>\n<p data-aid=\"152812946\" id=\"p4\">En 1831, menos de dos años después de que se organizara la Iglesia restaurada, el Señor dio esta revelación para guiar a sus miembros y, creo yo, a todos Sus hijos en todo el mundo:<\/p>\n<p data-aid=\"152812947\" id=\"p5\">“Porque he aquí, no conviene que yo mande en todas las cosas; porque el que es compelido en todo es un siervo perezoso […].<\/p>\n<p data-aid=\"152812948\" id=\"p6\">“De cierto digo que los hombres deben estar anhelosamente consagrados a una causa buena, y hacer muchas cosas de su propia voluntad y efectuar mucha justicia;<\/p>\n<p data-aid=\"152812949\" id=\"p7\">“porque el poder está en ellos, y en esto vienen a ser sus propios agentes. Y en tanto que los hombres hagan lo bueno, de ninguna manera perderán su recompensa”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"152812950\" id=\"p8\">En los más de treinta y ocho años que llevo de apóstol y en los más de treinta años de empleo profesional, he visto muchos generosos esfuerzos de organizaciones y personas del tipo descrito en esa revelación como “una causa buena” y “efectua[ndo] mucha justicia”. Hay incontables ejemplos de esa clase de servicio humanitario en todo el mundo, más allá de nuestras propias fronteras y de nuestro conocimiento general. Al contemplar esto, pienso en el profeta y rey Benjamín del Libro de Mormón, cuyo sermón incluye esta verdad eterna: “[C]uando os halláis al servicio de vuestros semejantes, solo estáis al servicio de vuestro Dios”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"152812951\" id=\"p9\">El servicio de bienestar y humanitario hacia nuestros semejantes es enseñado y practicado en gran manera por La Iglesia de Jesucristo de los Santos de los Últimos Días y por nosotros, sus miembros. Por ejemplo, al principio de cada mes ayunamos y contribuimos al menos el equivalente a las comidas no consumidas para ayudar a los necesitados de nuestras congregaciones. La Iglesia también realiza contribuciones enormes a servicios humanitarios y de otro tipo en todo el mundo.<\/p>\n<p data-aid=\"152812952\" id=\"p10\">No obstante todo lo que nuestra Iglesia hace directamente, la mayoría del servicio humanitario brindado a los hijos de Dios a nivel mundial lo ofrecen personas y organizaciones que no tienen conexión formal con la Iglesia. Como observó uno de nuestros apóstoles: “Dios utiliza a más de un grupo de personas para llevar a cabo Su obra grande y maravillosa […]. Es demasiado grande, demasiado difícil, para un solo pueblo”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\"><\/sup><\/a> Como miembros de la Iglesia restaurada, debemos estar más al tanto del servicio que prestan otras personas y apreciarlo más.<\/p>\n<p data-aid=\"152812953\" id=\"p11\">La Iglesia de Jesucristo tiene el compromiso de <em>servir<\/em> a los necesitados y también el compromiso de <em>colaborar<\/em> con los demás en ese empeño. Hace poco entregamos una considerable donación al Programa Mundial de Alimentos de las Naciones Unidas. A lo largo de varias décadas de nuestras labores humanitarias, dos organizaciones se destacan como colaboradoras clave: proyectos que hemos llevado a cabo con la Cruz Roja y la Media Luna Roja en docenas de países han brindado a los hijos de Dios el socorro esencial durante desastres naturales y conflictos. De igual modo, tenemos un largo historial de ayuda con los Servicios Católicos de Socorro. Esas organizaciones nos han enseñado mucho sobre el auxilio en todo el mundo.<\/p>\n<p data-aid=\"152812954\" id=\"p12\">También hemos colaborado de forma fructífera con otras organizaciones, entre ellas Muslim Aid, Water for People e IsraAID, por nombrar solo algunas. Si bien cada organización humanitaria tiene sus propias áreas de especialización, la meta que tenemos en común es mitigar el sufrimiento de los hijos de Dios. Todo esto es parte de la obra de Dios para Sus hijos.<\/p>\n<p data-aid=\"152812955\" id=\"p13\">La revelación moderna enseña que nuestro Salvador Jesucristo es “la luz verdadera que ilumina a todo hombre que viene al mundo”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\"><\/sup><\/a> Por este medio, todos los hijos de Dios son iluminados para servirlo a Él y servirse el uno al otro conforme a sus conocimientos y sus habilidades.<\/p>\n<p data-aid=\"152812956\" id=\"p14\">El Libro de Mormón enseña que “todo aquello que invita e induce a hacer lo bueno, y a amar a Dios y a servirle, es inspirado por Dios”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. <\/p>\n<p data-aid=\"152812957\" id=\"p15\">Y continúa:<\/p>\n<p data-aid=\"152812958\" id=\"p16\">“Pues he aquí, a todo hombre se da el Espíritu de Cristo para que sepa discernir el bien del mal; por tanto, os muestro la manera de juzgar; porque toda cosa que invita a hacer lo bueno, y persuade a creer en Cristo, es enviada por el poder y el don de Cristo […].<\/p>\n<p data-aid=\"152812959\" id=\"p17\">“Ahora bien, mis hermanos […], conocéis la luz por la cual podéis juzgar, la cual es la luz de Cristo”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"152812960\" id=\"p18\">Los siguientes son algunos ejemplos de hijos de Dios que ayudan a otros hijos de Dios con sus necesidades vitales de alimentos, atención médica y enseñanza.<\/p>\n<p data-aid=\"152812961\" id=\"p19\">Hace diez años, los Kandhari, un matrimonio sij de los Emiratos Árabes Unidos, empezaron ellos mismos un notable empeño para alimentar al hambriento. Por medio del templo sij Guru Nanak Darbar, actualmente sirven más de treinta mil comidas vegetarianas cada fin de semana a cualquiera que entra en el lugar, sea cual sea su religión o raza. El Dr. Kandhari explica: “Creemos que todos somos uno, somos hijos de un Dios y estamos aquí para servir a la humanidad”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"152812962\" id=\"p20\">La atención médica y dental que se presta a los que la necesitan es otro ejemplo. En Chicago conocí al médico sirio-estadounidense de cuidados intensivos, el Dr. Zaher Sahloul. Él es uno de los fundadores de MedGlobal, que organiza a profesionales de la medicina para que donen su tiempo, conocimiento y liderazgo a fin de ayudar a personas en crisis, como la guerra de Siria, donde el Dr. Sahloul arriesgó su vida para brindar atención médica a civiles. MedGlobal y organizaciones similares (incluyendo a muchos profesionales Santos de los Últimos Días) demuestran que Dios está inspirando a profesionales con fe para ofrecer la ayuda necesaria a pobres de todo el mundo<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"152812963\" id=\"p21\">Muchos hijos de Dios altruistas participan en labores de enseñanza, también en todo el mundo. Un buen ejemplo, que conocemos mediante nuestras labores humanitarias, es el trabajo de un hombre conocido como el señor Gabriel, quien ha sido refugiado en diversas ocasiones a raíz de varios conflictos. Él observó hace poco que cientos de miles de niños refugiados del este de África necesitaban ayuda para mantener su esperanza viva y su mente activa. Organizó a otros maestros de la población de refugiados en lo que llaman “escuelas bajo árboles”, donde los niños se juntan para recibir clases bajo la sombra de un árbol. Él no esperó a que otras personas las organizaran o dirigieran, sino que personalmente encabezó las labores que han brindado oportunidades de aprendizaje a miles de niños de edad de primaria durante años estresantes de desplazamiento.<\/p>\n<p data-aid=\"152812964\" id=\"p22\">Por supuesto que estos tres ejemplos no significan que todo lo que digan o hagan organizaciones o personas que afirman ser buenas o de Dios en realidad lo sean. Estos ejemplos muestran que Dios inspira a muchas organizaciones y personas a hacer mucho bien. También muestran que más de nosotros deberíamos reconocer el bien que hacen otras personas y apoyarlo en la medida que lo permitan nuestro tiempo y nuestros medios.<\/p>\n<p data-aid=\"152812965\" id=\"p23\">Los siguientes son otros ejemplos de servicio que la Iglesia apoya y que nuestros miembros y otras buenas personas y organizaciones también apoyan mediante donaciones individuales de tiempo y dinero:<\/p>\n<p data-aid=\"152812966\" id=\"p29\">Comienzo con la libertad religiosa. Al sostenerla, lo hacemos para nuestro propio beneficio y el de otras religiones. Como enseñó José Smith, nuestro primer Presidente: “Reclamamos el derecho de adorar a Dios Todopoderoso conforme a los dictados de nuestra propia conciencia, y concedemos a todos los hombres el mismo privilegio: que adoren cómo, dónde o lo que deseen”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"152812967\" id=\"p24\">Otros ejemplos de asistencia humanitaria y de otro tipo de la Iglesia restaurada que también apoyan nuestros miembros de forma voluntaria son nuestros conocidos colegios universitarios, escuelas y universidades, y nuestras menos conocidas, pero ahora publicadas, considerables donaciones para el alivio de los que sufren a raíz de la destrucción y el desplazamiento por desastres naturales como tornados y terremotos.<\/p>\n<p data-aid=\"152812968\" id=\"p25\">Hay otras actividades de beneficencia que nuestros miembros apoyan mediante sus donaciones y esfuerzos voluntarios que son demasiado numerosas para nombrarlas, pero la mención de estas pocas sugiere su variedad e importancia: la lucha contra el racismo y otros prejuicios, la investigación para la prevención y cura de enfermedades, la ayuda a personas con discapacidad, el apoyo a organizaciones de música y museos, y la mejora del ambiente moral y físico para todos.<\/p>\n<p data-aid=\"152812969\" id=\"p26\">Todas las labores humanitarias de La Iglesia de Jesucristo de los Santos de los Últimos Días se esfuerzan en seguir el ejemplo de un pueblo justo que se describe en el Libro de Mormón: “Y así, en sus prósperas circunstancias no desatendían a ninguno que estuviese desnudo, o que estuviese hambriento, o sediento, o enfermo […], y […] eran generosos con todos, ora ancianos, ora jóvenes, esclavos o libres, varones o mujeres, pertenecieran o no a la iglesia”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"152812970\" id=\"p27\">Testifico de Jesucristo, cuya luz y Espíritu guían a todos los hijos de Dios al ayudar a los pobres y a los angustiados de todo el mundo. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"152812971\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"152812972\" id=\"note1_p1\">Véase <cite><a href=\"https://www.latterdaysaintcharities.org/annual-reports/2021\">Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints<\/a><\/cite>, 2022.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"152812973\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.26-28?lang=spa#p26\">Doctrina y Convenios 58:26–28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"152812974\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.17?lang=spa#p17\">Mosíah 2:17<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"152812975\" id=\"note4_p1\">Orson F. Whitney, en Conference Report, abril de 1928, pág. 59.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"152812976\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=spa#p2\">Doctrina y Convenios 93:2<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=spa#p9\">Juan 1:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"152812977\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.13?lang=spa#p13\">Moroni 7:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"152812978\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.16,18?lang=spa#p16\">Moroni 7:16, 18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"152812979\" id=\"note8_p1\">Véase “<a href=\"https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project\">Sikhs and Latter-day Saints in UAE Join for Annual Service Project<\/a>”, Middle East Newsroom, 7 de febrero de 2022, news-middleeast.ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"152812980\" id=\"note9_p1\">Véase “Who We Are”, MedGlobal, medglobal.org.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"152812981\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.11?lang=spa#p11\">Artículos de Fe 1:11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"152812982\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/1.30?lang=spa#p30\">Alma 1:30<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "152812952",
        "id": "note4",
        "text": "<p data-aid=\"152812975\" id=\"note4_p1\">Orson F. Whitney, en Conference Report, abril de 1928, pág. 59.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "152812955",
        "id": "note5",
        "text": "<p data-aid=\"152812976\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=spa#p2\">Doctrina y Convenios 93:2<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=spa#p9\">Juan 1:9<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/93.2?lang=spa#p2",
            "text": "Doctrina y Convenios 93:2",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/john/1.9?lang=spa#p9",
            "text": "Juan 1:9",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "152812949",
        "id": "note2",
        "text": "<p data-aid=\"152812973\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.26-28?lang=spa#p26\">Doctrina y Convenios 58:26–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/58.26-28?lang=spa#p26",
          "text": "Doctrina y Convenios 58:26–28",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "152812950",
        "id": "note3",
        "text": "<p data-aid=\"152812974\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.17?lang=spa#p17\">Mosíah 2:17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2.17?lang=spa#p17",
          "text": "Mosíah 2:17",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "152812961",
        "id": "note8",
        "text": "<p data-aid=\"152812979\" id=\"note8_p1\">Véase “<a href=\"https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project\">Sikhs and Latter-day Saints in UAE Join for Annual Service Project<\/a>”, Middle East Newsroom, 7 de febrero de 2022, news-middleeast.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project",
          "text": "Sikhs and Latter-day Saints in UAE Join for Annual Service Project"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "152812962",
        "id": "note9",
        "text": "<p data-aid=\"152812980\" id=\"note9_p1\">Véase “Who We Are”, MedGlobal, medglobal.org.<\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "152812969",
        "id": "note11",
        "text": "<p data-aid=\"152812982\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/1.30?lang=spa#p30\">Alma 1:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/1.30?lang=spa#p30",
          "text": "Alma 1:30",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "152812956",
        "id": "note6",
        "text": "<p data-aid=\"152812977\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.13?lang=spa#p13\">Moroni 7:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.13?lang=spa#p13",
          "text": "Moroni 7:13",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "152812966",
        "id": "note10",
        "text": "<p data-aid=\"152812981\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.11?lang=spa#p11\">Artículos de Fe 1:11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.11?lang=spa#p11",
          "text": "Artículos de Fe 1:11",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "152812959",
        "id": "note7",
        "text": "<p data-aid=\"152812978\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.16,18?lang=spa#p16\">Moroni 7:16, 18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.16,18?lang=spa#p16",
          "text": "Moroni 7:16, 18",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "152812944",
        "id": "note1",
        "text": "<p data-aid=\"152812972\" id=\"note1_p1\">Véase <cite><a href=\"https://www.latterdaysaintcharities.org/annual-reports/2021\">Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints<\/a><\/cite>, 2022.<\/p>",
        "referenceUris": [{
          "href": "https://www.latterdaysaintcharities.org/annual-reports/2021",
          "text": "Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints"
        }]
      }
    }
  }
}