{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/18oaks?lang=eng",
    "pageAttributes": {
      "data-asset-id": "d4fd7a7a3dc04a4ca5cd28e39dbfd9f4",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/18oaks",
      "data-aid": "152798336",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "d4fd7a7a3dc04a4ca5cd28e39dbfd9f4"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/9b/01/9b01859a565018ce33b986fb3c0026d55dab3a01/9b01859a565018ce33b986fb3c0026d55dab3a01.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Helping the Poor and Distressed",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152798336",
      {"key": "152798336"}
    ],
    [
      "152798339",
      {"key": "152798339"}
    ],
    [
      "152798342",
      {"key": "152798342"}
    ],
    [
      "152798345",
      {"key": "152798345"}
    ],
    [
      "152798348",
      {"key": "152798348"}
    ],
    [
      "152798351",
      {"key": "152798351"}
    ],
    [
      "152798354",
      {"key": "152798354"}
    ],
    [
      "152798357",
      {"key": "152798357"}
    ],
    [
      "152798360",
      {"key": "152798360"}
    ],
    [
      "152798363",
      {"key": "152798363"}
    ],
    [
      "152798366",
      {"key": "152798366"}
    ],
    [
      "152798369",
      {"key": "152798369"}
    ],
    [
      "152798372",
      {"key": "152798372"}
    ],
    [
      "152798374",
      {"key": "152798374"}
    ],
    [
      "152798376",
      {"key": "152798376"}
    ],
    [
      "152798379",
      {"key": "152798379"}
    ],
    [
      "152798383",
      {"key": "152798383"}
    ],
    [
      "152798386",
      {"key": "152798386"}
    ],
    [
      "152798388",
      {"key": "152798388"}
    ],
    [
      "152798389",
      {"key": "152798389"}
    ],
    [
      "152798390",
      {"key": "152798390"}
    ],
    [
      "152798392",
      {"key": "152798392"}
    ],
    [
      "152798395",
      {"key": "152798395"}
    ],
    [
      "152798397",
      {"key": "152798397"}
    ],
    [
      "152798399",
      {"key": "152798399"}
    ],
    [
      "152798401",
      {"key": "152798401"}
    ],
    [
      "152798404",
      {"key": "152798404"}
    ],
    [
      "152798407",
      {"key": "152798407"}
    ],
    [
      "152798410",
      {"key": "152798410"}
    ],
    [
      "152798412",
      {"key": "152798412"}
    ],
    [
      "152798415",
      {"key": "152798415"}
    ],
    [
      "152798418",
      {"key": "152798418"}
    ],
    [
      "152798421",
      {"key": "152798421"}
    ],
    [
      "152798424",
      {"key": "152798424"}
    ],
    [
      "152798427",
      {"key": "152798427"}
    ],
    [
      "152798430",
      {"key": "152798430"}
    ],
    [
      "152798432",
      {"key": "152798432"}
    ],
    [
      "152798434",
      {"key": "152798434"}
    ],
    [
      "152798436",
      {"key": "152798436"}
    ],
    [
      "152798438",
      {"key": "152798438"}
    ],
    [
      "152798440",
      {"key": "152798440"}
    ],
    [
      "152798442",
      {"key": "152798442"}
    ],
    [
      "152798444",
      {"key": "152798444"}
    ],
    [
      "152798445",
      {"key": "152798445"}
    ],
    [
      "152798447",
      {"key": "152798447"}
    ],
    [
      "152798449",
      {"key": "152798449"}
    ]
  ],
  "uri": "/general-conference/2022/10/18oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Oaks teaches that God inspires many organizations and individuals to help those in need and that the Church is committed to work with others in that effort.",
          "title": "Helping the Poor and Distressed"
        },
        "pageSocial": {
          "description": "President Oaks teaches that God inspires many organizations and individuals to help those in need and that the Church is committed to work with others in that effort.",
          "title": "Helping the Poor and Distressed"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/9b/01/9b01859a565018ce33b986fb3c0026d55dab3a01/9b01859a565018ce33b986fb3c0026d55dab3a01.jpeg\" data-video-title=\"Helping the Poor and Distressed\" data-video-description=\"President Oaks teaches that God inspires many organizations and individuals to help those in need and that the Church is committed to work with others in that effort.\" data-video-id=\"6313128080112\" data-ip=\"Download and Streaming                            \" data-duration=\"818386\" data-assetId=\"cbd29f1b41a911ed9809eeeeac1e6d5e53e30a6b\" data-ref-id=\"1BEE9EB3C4EA7CB451E78DAF6CC46F3C3791FF2F\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313128080112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"270674067\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"75949829\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"196718319\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-1010-dallin-h-oaks-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"270674067\"/><\/video><h1 data-aid=\"152798339\" id=\"title1\">Helping the Poor and Distressed<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152798342\" id=\"author1\">By President Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"152798345\" id=\"author2\">First Counselor in the First Presidency<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152798348\" id=\"kicker1\">The Church of Jesus Christ is committed to serving those in need, and it is also committed to cooperating with others in that effort.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152798351\" id=\"p28\">Brothers and sisters, our beloved President Russell M. Nelson will address us later in this session. He has asked me to be the first speaker.<\/p>\n<p data-aid=\"152798354\" id=\"p1\">My subject today concerns what The Church of Jesus Christ of Latter-day Saints and its members give and do for the poor and distressed. I will also speak of similar giving by other good people. Giving to those in need is a principle in all Abrahamic religions and in others as well.<\/p>\n<p data-aid=\"152798357\" id=\"p2\">A few months ago, The Church of Jesus Christ of Latter-day Saints reported for the first time the extent of our humanitarian work worldwide.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> Our 2021 expenditures for those in need in 188 countries worldwide totaled $906 million—almost a billion dollars. In addition, our members volunteered over 6 million hours of labor in the same cause.<\/p>\n<p data-aid=\"152798360\" id=\"p3\">Those figures are, of course, an incomplete report of our giving and helping. They do not include the personal services our members give individually as they minister to one another in called positions and voluntary member-to-member service. And our 2021 report makes no mention of what our members do individually through innumerable charitable organizations not formally connected with our Church. I begin with these.<\/p>\n<p data-aid=\"152798363\" id=\"p4\">In 1831, less than two years after the restored Church was organized, the Lord gave this revelation to guide its members and, I believe, all of His children worldwide:<\/p>\n<p data-aid=\"152798366\" id=\"p5\">“Behold, it is not meet that I should command in all things; for he that is compelled in all things, the same is a slothful and not a wise servant. …<\/p>\n<p data-aid=\"152798369\" id=\"p6\">“Verily I say, men should be anxiously engaged in a good cause, and do many things of their own free will, and bring to pass much righteousness;<\/p>\n<p data-aid=\"152798372\" id=\"p7\">“For the power is in them, wherein they are agents unto themselves. And inasmuch as men do good they shall in nowise lose their reward.”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a><\/p>\n<p data-aid=\"152798374\" id=\"p8\">In more than 38 years as an Apostle and over 30 years of professional employment, I have seen many generous efforts by organizations and persons of the kind this revelation describes as “a good cause” and “bring[ing] to pass much righteousness.” There are uncounted examples of such humanitarian service throughout the world, beyond our own borders and beyond our common knowledge. Contemplating this, I think of the Book of Mormon prophet-king Benjamin, whose sermon included this eternal truth: “When ye are in the service of your fellow beings ye are only in the service of your God.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"152798376\" id=\"p9\">Much welfare and humanitarian service to our fellow beings is taught and practiced by The Church of Jesus Christ of Latter-day Saints and by us as its members. For example, we fast at the first of each month and contribute at least the equivalent of the uneaten meals to help those in need in our own congregations. The Church also makes enormous contributions for humanitarian and other services throughout the world.<\/p>\n<p data-aid=\"152798379\" id=\"p10\">Despite all that our Church does directly, most humanitarian service to the children of God worldwide is carried out by persons and organizations having no formal connection with our Church. As one of our Apostles observed: “God is using more than one people for the accomplishment of his great and marvelous work. … It is too vast, too arduous, for any one people.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> As members of the restored Church, we need to be more aware and more appreciative of the service of others.<\/p>\n<p data-aid=\"152798383\" id=\"p11\">The Church of Jesus Christ is committed to <em>serving<\/em> those in need, and it is also committed to <em>cooperating<\/em> with others in that effort. We recently made a large gift to the United Nations World Food Programme. Over the many decades of our humanitarian work, two organizations stand out as key collaborators: projects with the Red Cross and Red Crescent agencies in dozens of countries have provided the children of God crucial relief during natural disasters and conflicts. Likewise, we have a long record of assistance with Catholic Relief Services. These organizations have taught us much about world-class relief.<\/p>\n<p data-aid=\"152798386\" id=\"p12\">We have also had fruitful collaborations with other organizations, including Muslim Aid, Water for People, and IsraAID, to name just a few. While each humanitarian organization has its own areas of specialization, we share the common goal of relieving suffering among God’s children. All of this is part of God’s work for His children.<\/p>\n<p data-aid=\"152798388\" id=\"p13\">Modern revelation teaches that our Savior, Jesus Christ, is “the true light that lighteth every man that cometh into the world.”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> By this, all the children of God are enlightened to serve Him and one another to the best of their knowledge and ability.<\/p>\n<p data-aid=\"152798389\" id=\"p14\">The Book of Mormon teaches that “every thing which inviteth and enticeth to do good, and to love God, and to serve him, is inspired of God.”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> <\/p>\n<p data-aid=\"152798390\" id=\"p15\">Continuing:<\/p>\n<p data-aid=\"152798392\" id=\"p16\">“For behold, the Spirit of Christ is given to every man, that he may know good from evil; wherefore, I show unto you the way to judge; for every thing which inviteth to do good, and to persuade to believe in Christ, is sent forth by the power and gift of Christ. …<\/p>\n<p data-aid=\"152798395\" id=\"p17\">“And now, my brethren, … ye know the light by which ye may judge, which light is the light of Christ.”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a><\/p>\n<p data-aid=\"152798397\" id=\"p18\">Here are some examples of children of God helping other children of God with their vital needs for food, medical care, and teaching:<\/p>\n<p data-aid=\"152798399\" id=\"p19\">Ten years ago, the Kandharis, a Sikh husband and wife in the United Arab Emirates, personally launched a remarkable effort to feed the hungry. Through the Guru Nanak Darbar Sikh temple, they are currently serving over 30,000 vegetarian meals every weekend to anyone who enters their doors, regardless of religion or race. Dr. Kandhari explains, “We believe that all are one, we are children of one God, and we are here to serve humanity.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a><\/p>\n<p data-aid=\"152798401\" id=\"p20\">The provision of medical and dental care to those in need is another example. In Chicago, I met a Syrian-American critical care physician, Dr. Zaher Sahloul. He is one of the founders of MedGlobal, which organizes medical professionals to volunteer their time, skills, knowledge, and leadership to help others in crises, such as in the Syrian war, where Dr. Sahloul risked his life in giving medical care to civilians. MedGlobal and similar organizations (including many Latter-day Saint professionals) demonstrate that God is moving professionals of faith to bring the poor needed relief worldwide.<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"152798404\" id=\"p21\">Many unselfish children of God are involved in teaching efforts, also worldwide. A good example, known to us through our humanitarian efforts, is the activity of a man known as Mr. Gabriel, who has been a refugee from various conflicts on several occasions. He recently observed that hundreds of thousands of refugee children in East Africa needed help to keep their hopes alive and their minds active. He organized other teachers in the refugee population into what they called “tree schools,” where children were gathered for lessons under the shade of a tree. He did not wait for others to organize or direct but personally led efforts that have provided learning opportunities for thousands of primary school children during stressful years of displacement.<\/p>\n<p data-aid=\"152798407\" id=\"p22\">Of course, these three examples do not mean that everything said or done by organizations or individuals purporting to be good or of God is truly that. These examples do show that God inspires many organizations and individuals to do much good. It also shows that more of us should be recognizing the good done by others and supporting it as we have the time and means to do so.<\/p>\n<p data-aid=\"152798410\" id=\"p23\">Here are some examples of service the Church supports and which our members and other good people and organizations also support with individual donations of time and money:<\/p>\n<p data-aid=\"152798412\" id=\"p29\">I begin with religious freedom. In supporting that, we serve our own interests but also the interests of other religions. As our first President, Joseph Smith, taught, “We claim the privilege of worshiping Almighty God according to the dictates of our own conscience, and allow all men the same privilege, let them worship how, where, or what they may.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a><\/p>\n<p data-aid=\"152798415\" id=\"p24\">Other examples of the restored Church’s humanitarian and other assistance that are also supported voluntarily by our members are our well-known schools, colleges, and universities and our less-known but now published large donations for the relief of those suffering from the destructions and dislocations of natural disasters like tornadoes and earthquakes.<\/p>\n<p data-aid=\"152798418\" id=\"p25\">Other charitable activities our members support by their voluntary donations and efforts are too numerous to list, but just mentioning these few will suggest their variety and importance: combating racism and other prejudices; researching how to prevent and cure diseases; helping the disabled; supporting music organizations; and improving the moral and physical environment for all.<\/p>\n<p data-aid=\"152798421\" id=\"p26\">All of the humanitarian efforts of The Church of Jesus Christ of Latter-day Saints seek to follow the example of a righteous people described in the Book of Mormon: “And thus, in their prosperous circumstances, they did not send away any who were naked, or that were hungry, or that were athirst, or that were sick, … and they … were liberal to all, both old and young, both bond and free, both male and female, whether out of the church or in the church.”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a><\/p>\n<p data-aid=\"152798424\" id=\"p27\">I testify of Jesus Christ, whose light and Spirit guide all of the children of God in helping the poor and distressed throughout the world. In the name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"152798427\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"152798430\" id=\"note1_p1\">See <cite><a href=\"https://www.latterdaysaintcharities.org/annual-reports/2021\">Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints<\/a><\/cite> (2022).<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"152798432\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.26-28?lang=eng#p26\">Doctrine and Covenants 58:26–28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"152798434\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.17?lang=eng#p17\">Mosiah 2:17<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"152798436\" id=\"note4_p1\">Orson F. Whitney, in Conference Report, Apr. 1928, 59.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"152798438\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=eng#p2\">Doctrine and Covenants 93:2<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=eng#p9\">John 1:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"152798440\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.13?lang=eng#p13\">Moroni 7:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"152798442\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.16,18?lang=eng#p16\">Moroni 7:16, 18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"152798444\" id=\"note8_p1\">See “<a href=\"https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project\">Sikhs and Latter-day Saints in UAE Join for Annual Service Project<\/a>,” Middle East Newsroom, Feb. 7, 2022, news-middleeast.ChurchofJesusChrist.org.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"152798445\" id=\"note9_p1\">See “Who We Are,” MedGlobal, medglobal.org.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"152798447\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.11?lang=eng#p11\">Articles of Faith 1:11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"152798449\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/1.30?lang=eng#p30\">Alma 1:30<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "152798379",
        "id": "note4",
        "text": "<p data-aid=\"152798436\" id=\"note4_p1\">Orson F. Whitney, in Conference Report, Apr. 1928, 59.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "152798388",
        "id": "note5",
        "text": "<p data-aid=\"152798438\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.2?lang=eng#p2\">Doctrine and Covenants 93:2<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/1.9?lang=eng#p9\">John 1:9<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/93.2?lang=eng#p2",
            "text": "Doctrine and Covenants 93:2",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/john/1.9?lang=eng#p9",
            "text": "John 1:9",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "152798372",
        "id": "note2",
        "text": "<p data-aid=\"152798432\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.26-28?lang=eng#p26\">Doctrine and Covenants 58:26–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/58.26-28?lang=eng#p26",
          "text": "Doctrine and Covenants 58:26–28",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "152798374",
        "id": "note3",
        "text": "<p data-aid=\"152798434\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.17?lang=eng#p17\">Mosiah 2:17<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2.17?lang=eng#p17",
          "text": "Mosiah 2:17",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "152798399",
        "id": "note8",
        "text": "<p data-aid=\"152798444\" id=\"note8_p1\">See “<a href=\"https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project\">Sikhs and Latter-day Saints in UAE Join for Annual Service Project<\/a>,” Middle East Newsroom, Feb. 7, 2022, news-middleeast.ChurchofJesusChrist.org.<\/p>",
        "referenceUris": [{
          "href": "https://news-middleeast.churchofjesuschrist.org/article/sikhs-and-latter-day-saints-in-united-arab-emirates-join-together-for-annual-service-project",
          "text": "Sikhs and Latter-day Saints in UAE Join for Annual Service Project"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "152798401",
        "id": "note9",
        "text": "<p data-aid=\"152798445\" id=\"note9_p1\">See “Who We Are,” MedGlobal, medglobal.org.<\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "152798421",
        "id": "note11",
        "text": "<p data-aid=\"152798449\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/1.30?lang=eng#p30\">Alma 1:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/1.30?lang=eng#p30",
          "text": "Alma 1:30",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "152798389",
        "id": "note6",
        "text": "<p data-aid=\"152798440\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.13?lang=eng#p13\">Moroni 7:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.13?lang=eng#p13",
          "text": "Moroni 7:13",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "152798412",
        "id": "note10",
        "text": "<p data-aid=\"152798447\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/a-of-f/1.11?lang=eng#p11\">Articles of Faith 1:11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/a-of-f/1.11?lang=eng#p11",
          "text": "Articles of Faith 1:11",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "152798395",
        "id": "note7",
        "text": "<p data-aid=\"152798442\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.16,18?lang=eng#p16\">Moroni 7:16, 18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.16,18?lang=eng#p16",
          "text": "Moroni 7:16, 18",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "152798357",
        "id": "note1",
        "text": "<p data-aid=\"152798430\" id=\"note1_p1\">See <cite><a href=\"https://www.latterdaysaintcharities.org/annual-reports/2021\">Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints<\/a><\/cite> (2022).<\/p>",
        "referenceUris": [{
          "href": "https://www.latterdaysaintcharities.org/annual-reports/2021",
          "text": "Caring for Those in Need: 2021 Annual Report of The Church of Jesus Christ of Latter-day Saints"
        }]
      }
    }
  }
}