{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/33pearson?lang=spa",
    "pageAttributes": {
      "data-asset-id": "ad35b1b89d5842ad950f3619dc88673a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/33pearson",
      "data-aid": "152794213",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "2342d22ee9d649c39ed3eea2ffc6db37"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/a8/bf/a8bf3ea36aa2182617562f1a29dafb08fb6edb20/a8bf3ea36aa2182617562f1a29dafb08fb6edb20.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3030-kevin-w-pearson-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "¿Aún están dispuestos?",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152794213",
      {"key": "152794213"}
    ],
    [
      "152827942",
      {"key": "152827942"}
    ],
    [
      "152827943",
      {"key": "152827943"}
    ],
    [
      "152827944",
      {"key": "152827944"}
    ],
    [
      "152827945",
      {"key": "152827945"}
    ],
    [
      "152827946",
      {"key": "152827946"}
    ],
    [
      "152827947",
      {"key": "152827947"}
    ],
    [
      "152827948",
      {"key": "152827948"}
    ],
    [
      "152827949",
      {"key": "152827949"}
    ],
    [
      "152827950",
      {"key": "152827950"}
    ],
    [
      "152827951",
      {"key": "152827951"}
    ],
    [
      "152827952",
      {"key": "152827952"}
    ],
    [
      "152827953",
      {"key": "152827953"}
    ],
    [
      "152827954",
      {"key": "152827954"}
    ],
    [
      "152827955",
      {"key": "152827955"}
    ],
    [
      "152827956",
      {"key": "152827956"}
    ],
    [
      "152827957",
      {"key": "152827957"}
    ],
    [
      "152827958",
      {"key": "152827958"}
    ],
    [
      "152827959",
      {"key": "152827959"}
    ],
    [
      "152827960",
      {"key": "152827960"}
    ],
    [
      "152827961",
      {"key": "152827961"}
    ],
    [
      "152827962",
      {"key": "152827962"}
    ],
    [
      "152827963",
      {"key": "152827963"}
    ],
    [
      "152827964",
      {"key": "152827964"}
    ],
    [
      "152827965",
      {"key": "152827965"}
    ],
    [
      "152827966",
      {"key": "152827966"}
    ],
    [
      "152827967",
      {"key": "152827967"}
    ],
    [
      "152827968",
      {"key": "152827968"}
    ],
    [
      "152827969",
      {"key": "152827969"}
    ],
    [
      "152827970",
      {"key": "152827970"}
    ],
    [
      "152827971",
      {"key": "152827971"}
    ],
    [
      "152827972",
      {"key": "152827972"}
    ],
    [
      "152827973",
      {"key": "152827973"}
    ],
    [
      "152827974",
      {"key": "152827974"}
    ],
    [
      "152827975",
      {"key": "152827975"}
    ],
    [
      "152827976",
      {"key": "152827976"}
    ],
    [
      "152827977",
      {"key": "152827977"}
    ],
    [
      "152827978",
      {"key": "152827978"}
    ],
    [
      "152827979",
      {"key": "152827979"}
    ],
    [
      "152827980",
      {"key": "152827980"}
    ],
    [
      "152827981",
      {"key": "152827981"}
    ],
    [
      "152827982",
      {"key": "152827982"}
    ],
    [
      "152827983",
      {"key": "152827983"}
    ],
    [
      "152827984",
      {"key": "152827984"}
    ],
    [
      "152827985",
      {"key": "152827985"}
    ],
    [
      "152827986",
      {"key": "152827986"}
    ],
    [
      "152827987",
      {"key": "152827987"}
    ]
  ],
  "uri": "/general-conference/2022/10/33pearson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Pearson enseña que Dios espera que nosotros estemos dispuestos a colocar al Salvador en el centro de nuestra vida.",
          "title": "¿Aún están dispuestos?"
        },
        "pageSocial": {
          "description": "El élder Pearson enseña que Dios espera que nosotros estemos dispuestos a colocar al Salvador en el centro de nuestra vida.",
          "title": "¿Aún están dispuestos?"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/a8/bf/a8bf3ea36aa2182617562f1a29dafb08fb6edb20/a8bf3ea36aa2182617562f1a29dafb08fb6edb20.jpeg\" data-video-title=\"¿Aún están dispuestos?\" data-video-description=\"El élder Pearson enseña que Dios espera de nosotros que voluntariamente coloquemos al Salvador en el centro de nuestra vida.\" data-video-id=\"6313141445112\" data-ip=\"Download and Streaming                            \" data-duration=\"690291\" data-assetId=\"3ba1c3e441fa11ed85d9eeeeac1eb182ca626e9d\" data-ref-id=\"9FB5BE12B1848B483F3324F44ECC7D4B77C88AC7\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313141445112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"228089573\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3030-kevin-w-pearson-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"64081876\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3030-kevin-w-pearson-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"165719845\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3030-kevin-w-pearson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"228089573\"/><\/video><h1 data-aid=\"152827942\" id=\"title1\">¿Aún están dispuestos?<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152827943\" id=\"author1\">Por el élder Kevin W. Pearson<\/p>\n<p class=\"author-role\" data-aid=\"152827944\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152827945\" id=\"kicker1\">Nuestra disposición de seguir a Jesucristo es directamente proporcional a la cantidad de tiempo que dediquemos a estar en lugares santos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152827946\" id=\"p1\">Un domingo, mientras me preparaba para participar de la Santa Cena después de varias semanas de asignaciones en conferencias de estaca, me vino a la mente un pensamiento interesante y poderoso.<\/p>\n<p data-aid=\"152827947\" id=\"p2\">Cuando el presbítero comenzó a ofrecer la oración para bendecir el pan, las palabras que había escuchado antes tantas veces se introdujeron con fuerza en mi mente y en mi corazón: “… y <em>testifiquen ante ti<\/em>, oh Dios, Padre Eterno, que <em>están dispuestos<\/em> a <em>tomar sobre sí el nombre de tu Hijo<\/em>, y a <em>recordarle siempre<\/em>, y a <em>guardar sus mandamientos<\/em> que él les ha dado, para que <em>siempre puedan tener su Espíritu consigo<\/em>”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\"><\/sup><\/a> ¿Cuántas veces hemos testificado ante Dios que estamos dispuestos?<\/p>\n<p data-aid=\"152827948\" id=\"p3\">Al meditar sobre la importancia de esas palabras sagradas, el término <em>dispuestos<\/em> me impresionó como nunca antes. Un torrente de experiencias dulces y sagradas me llenaron la mente y el corazón con amor y gratitud por el sacrificio expiatorio del Salvador y Su función crucial en el plan de redención del Padre para mi familia y para mí. Luego, escuché y sentí las penetrantes palabras de la oración para bendecir el agua: “… para que testifiquen ante ti […] que siempre se acuerdan de él”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\"><\/sup><\/a> En ese momento, entendí claramente que cumplir con mis convenios debe ser más que tener buenas intenciones.<\/p>\n<p data-aid=\"152827949\" id=\"p4\">El participar de la Santa Cena no es un ritual religioso pasivo que implique tan solo nuestro consentimiento. Es un potente recordatorio de la realidad de la expiación infinita del Salvador y de la necesidad de siempre recordarlo a Él y guardar Sus mandamientos. El estar dispuestos a centrarnos en el Salvador es tan crucial que es el mensaje principal de los dos pasajes de Escritura más citados en la Iglesia: las oraciones sacramentales. Entender la verdad de lo que el Padre Celestial de manera tan dispuesta nos ofrece a cada uno de nosotros por medio de Su Hijo Unigénito debería producir, como respuesta, nuestro máximo esfuerzo para siempre estar dispuestos.<\/p>\n<p data-aid=\"152827950\" id=\"p21\">¿Está nuestro propio fundamento espiritual edificado firmemente en Jesucristo?<\/p>\n<p data-aid=\"152827951\" id=\"p5\">Si nuestro fundamento espiritual es poco profundo o superficial, podríamos sentirnos inclinados a basar nuestra disposición en un análisis de costos y beneficios sociales o en un índice de inconveniencia personal; y si aceptamos la narrativa de que la Iglesia consta principalmente de normas sociales anticuadas o políticamente incorrectas, de restricciones personales poco realistas y compromisos de tiempo, entonces nuestras conclusiones en cuanto a estar dispuestos serán erróneas. No debemos esperar que el principio de estar dispuestos esté de moda entre las personas influyentes de las redes sociales o los aficionados de TikTok. Los preceptos de los hombres rara vez se alinean con la verdad divina.<\/p>\n<p data-aid=\"152827952\" id=\"p6\">La Iglesia es un lugar de recogimiento para personas imperfectas que aman a Dios y que están dispuestas a seguir al Señor Jesucristo. Esa disposición está arraigada en la realidad de que Jesús es el Cristo, el Hijo del Dios viviente. Esa verdad divina se puede conocer solamente por el poder del Espíritu Santo. Por lo tanto, nuestra disposición es directamente proporcional al tiempo que dediquemos a estar en lugares santos en los que esté presente la influencia del Espíritu Santo.<\/p>\n<p data-aid=\"152827953\" id=\"p7\">Haríamos bien en dedicar más tiempo a conversar significativamente con un amoroso Padre Celestial sobre nuestras preocupaciones y pasar menos tiempo buscando las opiniones de otras voces. También podríamos decidir reemplazar nuestra fuente de noticias diaria por las palabras de Cristo en las Santas Escrituras y las palabras proféticas de Sus profetas vivientes.<\/p>\n<p data-aid=\"152827954\" id=\"p8\">La importancia que demos a la observancia del día de reposo, a pagar un diezmo íntegro, a tener una recomendación para el templo vigente, a asistir al templo y a honrar nuestros convenios sagrados del templo es un indicador poderoso de nuestra disposición, así como una evidencia de nuestro compromiso. ¿Estamos dispuestos a hacer algo más que un esfuerzo superficial para fortalecer nuestra fe en Cristo?<\/p>\n<p data-aid=\"152827955\" id=\"p9\">El Padre Celestial nos ama de una manera perfecta, pero ese amor conlleva grandes expectativas. Él espera que nosotros estemos dispuestos a colocar al Salvador en el centro mismo de nuestra vida. El Salvador es nuestro ejemplo perfecto de estar dispuesto a someterse al Padre en todas las cosas. Él es “el camino, y la verdad y la vida”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\"><\/sup><\/a> Él estuvo dispuesto a expiar nuestros pecados. Él está dispuesto a aligerar nuestras cargas, calmar nuestros temores, darnos fuerza, y brindarnos paz y entendimiento a nuestro corazón en los momentos de angustia y pesar.<\/p>\n<p data-aid=\"152827956\" id=\"p22\">No obstante, tener fe en Jesucristo es una decisión. Si tenemos “aunque no sea más que un deseo de creer”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a> en Sus palabras, tenemos un punto de partida para comenzar o para reiniciar nuestra trayectoria de fe. Sus palabras, si se plantan en nuestro corazón como una semilla y se nutren con gran cuidado, echarán raíces, y nuestra fe crecerá hasta transformarse en seguridad y en un principio de acción y poder. El Libro de Mormón es nuestro recurso más poderoso para hacer crecer y restaurar nuestra fe. El estar dispuestos es el catalizador de la fe.<\/p>\n<p data-aid=\"152827957\" id=\"p10\">La vida terrenal, por designio divino, no es fácil y en ocasiones puede ser abrumadora. Sin embargo, ¡“exist[imos] […] para que tenga[mos] gozo”!<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. ¡Centrarse en el Salvador y en nuestros convenios produce un gozo perdurable! El propósito de la vida terrenal es demostrar nuestra disposición. “<em>La gran labor de la vida<\/em> [y el costo del discipulado] es averiguar cuál es la voluntad del Señor y luego obedecerla”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. El verdadero discipulado conduce a la plenitud de gozo. ¿Estamos dispuestos a pagar el precio del discipulado?<\/p>\n<p data-aid=\"152827958\" id=\"p11\">La senda de los convenios no es una simple lista de verificación; es un proceso de crecimiento espiritual y de tener un compromiso cada vez más profundo con el Señor Jesucristo. El propósito central de todo mandamiento, principio, convenio y ordenanza es edificar la fe y la confianza en Cristo. Por lo tanto, nuestra determinación de centrar nuestra vida en Cristo debe ser constante y no condicional, circunstancial ni superficial. No podemos darnos el lujo de tomarnos tiempo libre personal ni días de vacaciones de nuestra disposición de “ser testigos de Dios en todo tiempo, y en todas las cosas y en todo lugar”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. El discipulado no es barato, porque la compañía del Espíritu Santo tiene un valor inestimable.<\/p>\n<p data-aid=\"152827959\" id=\"p12\">Seguramente, el Señor tenía en mente nuestros días cuando enseñó la parábola de las diez vírgenes. De las cinco que fueron prudentes, Él dijo: “… han tomado al Espíritu Santo por guía, y no han sido engañad[a]s”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>, mientras que las lámparas de las insensatas “se apaga[ro]n” por falta de aceite<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>. Quizá las palabras de Nefi describen mejor a esos miembros de la Iglesia que en un tiempo fueron fieles: “Y a otros los pacificará y los adormecerá con seguridad carnal, de modo que dirán: Todo va bien en Sion”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"152827960\" id=\"p13\">La seguridad carnal consiste en procurar las cosas del mundo y confiar en ellas, en vez de en Cristo; en otras palabras, mirar a través de un lente secular en vez de un lente espiritual. El Espíritu Santo nos da la capacidad de ver “las cosas como realmente son, y […] como realmente serán”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>. Solo “por el poder del Espíritu Santo pod[emos] conocer la verdad de todas las cosas”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a> y no ser engañados. Colocamos a Cristo en el centro de nuestra vida y prometemos que estamos dispuestos a obedecer Sus mandamientos, no porque estemos ciegos, sino porque podemos ver<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>. <\/p>\n<p data-aid=\"152827961\" id=\"p23\">¿Y qué les sucedió a las vírgenes insensatas? ¿Por qué no estuvieron dispuestas a llevar consigo una vasija de aceite espiritual? ¿Simplemente lo dejaron para después? Ellas fueron quizás demasiado despreocupadas porque les parecía poco conveniente o innecesario. Sea cual sea la razón, fueron engañadas en cuanto a la función crucial de Cristo. En esto consiste el engaño fundamental de Satanás y esa es la razón por la que sus lámparas de testimonio con el tiempo se apagaron por falta de aceite espiritual. Esta parábola es una metáfora para nuestros tiempos. Muchos se apartan del Salvador y sus convenios mucho antes de apartarse de Su Iglesia.<\/p>\n<p data-aid=\"152827962\" id=\"p14\">Vivimos en una época sin precedentes, predicha desde hace mucho tiempo por profetas de la antigüedad, un tiempo en el que Satanás enfurece “los corazones de los hijos de los hombres, y los agit[a] a la ira contra lo que es bueno”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. Demasiados de nosotros vivimos en un mundo virtual inundado de entretenimiento y mensajes hostiles a la identidad divina y a la creencia en Cristo.<\/p>\n<p data-aid=\"152827963\" id=\"p15\">La influencia espiritual más poderosa en la vida de un niño es el ejemplo de rectitud de padres y abuelos amorosos que cumplen fielmente sus convenios sagrados. Los padres que crían a sus hijos de manera consciente les enseñan la fe en el Señor Jesucristo a fin de que ellos también “sepan a qué fuente han de acudir para la remisión de sus pecados”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>. El guardar los convenios de manera despreocupada e inconstante conduce a la pérdida de espiritualidad, y el daño espiritual a menudo es mayor en nuestros hijos y nietos. Padres y abuelos, ¿aún estamos dispuestos?<\/p>\n<p data-aid=\"152827964\" id=\"p16\">El presidente Russell M. Nelson nos advirtió que “en los días futuros, no será posible sobrevivir espiritualmente sin la influencia guiadora, orientadora, consoladora y constante del Espíritu Santo”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>. Esta es una clara e inequívoca advertencia para que preparemos nuestra lámpara y aumentemos nuestra reserva de aceite espiritual. ¿Aún estamos dispuestos a seguir a los profetas vivientes? ¿En qué nivel se halla el aceite espiritual en sus lámparas? ¿Qué cambios en su vida personal los facultaría a tener más constantemente la influencia del Espíritu Santo?<\/p>\n<p data-aid=\"152827965\" id=\"p17\">Hoy, como en la época de Jesús, habrá quienes den marcha atrás, quienes no estén dispuestos a aceptar el precio del discipulado. A medida que las críticas severas marcadas por el odio se dirijan cada vez más a la Iglesia del Salvador y a quienes lo siguen a Él, nuestro discipulado requerirá una mayor disposición a enderezar y fortalecer nuestra columna vertebral espiritual y a no hacerles caso<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a>.<\/p>\n<p data-aid=\"152827966\" id=\"p18\">Si nuestro cimiento espiritual está edificado firmemente en Jesucristo, no caeremos y no tendremos por qué temer.<\/p>\n<p data-aid=\"152827967\" id=\"p19\">“He aquí, el Señor requiere el corazón y una mente bien dispuesta; y los de buena voluntad y los obedientes comerán de la abundancia de la tierra de Sion en estos postreros días”<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a>.<\/p>\n<p data-aid=\"152827968\" id=\"p20\">Ruego que siempre estemos dispuestos. En el sagrado nombre del Señor Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"152827969\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"152827970\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"152827971\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.79?lang=spa#p79\">Doctrina y Convenios 20:79<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"152827972\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.6?lang=spa#p6\">Juan 14:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"152827973\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.27?lang=spa#p27\">Alma 32:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"152827974\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.25?lang=spa#p25\">2 Nefi 2:25<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"152827975\" id=\"note6_p1\">Ezra Taft Benson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1988/04/the-great-commandment-love-the-lord.html?para=57#p57\">El Señor en primer lugar<\/span>”, <cite>Liahona<\/cite>, julio de 1988, pág. 4.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"152827976\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/18.9?lang=spa#p9\">Mosíah 18:9<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"152827977\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45.57?lang=spa#p57\">Doctrina y Convenios 45:57<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"152827978\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.8?lang=spa#p8\">Mateo 25:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"152827979\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.21?lang=spa#p21\">2 Nefi 28:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"152827980\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.13?lang=spa#p13\">Jacob 4:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"152827981\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.5?lang=spa#p5\">Moroni 10:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"152827982\" id=\"note13_p1\">Véase Boyd K. Packer, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1983/04/agency-and-control.html?para=10#p10\">El libre albedrío y el autocontrol<\/span>”, <cite>Liahona<\/cite>, julio de 1983, pág. 99.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"152827983\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.20?lang=spa#p20\">2 Nefi 28:20<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"152827984\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/25.26?lang=spa#p26\">2 Nefi 25:26<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"152827985\" id=\"note16_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 93.<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"152827986\" id=\"note17_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/8.26-27,33?lang=spa#p26\">1 Nefi 8:26–27, 33<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"152827987\" id=\"note18_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/64.34?lang=spa#p34\">Doctrina y Convenios 64:34<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "152827956",
        "id": "note4",
        "text": "<p data-aid=\"152827973\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/32.27?lang=spa#p27\">Alma 32:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/32.27?lang=spa#p27",
          "text": "Alma 32:27",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "152827957",
        "id": "note5",
        "text": "<p data-aid=\"152827974\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.25?lang=spa#p25\">2 Nefi 2:25<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.25?lang=spa#p25",
          "text": "2 Nefi 2:25",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "152827948",
        "id": "note2",
        "text": "<p data-aid=\"152827971\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.79?lang=spa#p79\">Doctrina y Convenios 20:79<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/20.79?lang=spa#p79",
          "text": "Doctrina y Convenios 20:79",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "152827955",
        "id": "note3",
        "text": "<p data-aid=\"152827972\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.6?lang=spa#p6\">Juan 14:6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.6?lang=spa#p6",
          "text": "Juan 14:6",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "152827959",
        "id": "note8",
        "text": "<p data-aid=\"152827977\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/45.57?lang=spa#p57\">Doctrina y Convenios 45:57<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/45.57?lang=spa#p57",
          "text": "Doctrina y Convenios 45:57",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "152827959",
        "id": "note9",
        "text": "<p data-aid=\"152827978\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.8?lang=spa#p8\">Mateo 25:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.8?lang=spa#p8",
          "text": "Mateo 25:8",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "152827957",
        "id": "note6",
        "text": "<p data-aid=\"152827975\" id=\"note6_p1\">Ezra Taft Benson, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1988/04/the-great-commandment-love-the-lord.html?para=57#p57\">El Señor en primer lugar<\/span>”, <cite>Liahona<\/cite>, julio de 1988, pág. 4.<\/p>"
      },
      "note7": {
        "marker": "7.",
        "pid": "152827958",
        "id": "note7",
        "text": "<p data-aid=\"152827976\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/18.9?lang=spa#p9\">Mosíah 18:9<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/18.9?lang=spa#p9",
          "text": "Mosíah 18:9",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "152827964",
        "id": "note16",
        "text": "<p data-aid=\"152827985\" id=\"note16_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 93.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37",
          "text": "Revelación para la Iglesia, revelación para nuestras vidas",
          "type": "cross-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "152827963",
        "id": "note15",
        "text": "<p data-aid=\"152827984\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/25.26?lang=spa#p26\">2 Nefi 25:26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/25.26?lang=spa#p26",
          "text": "2 Nefi 25:26",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "152827962",
        "id": "note14",
        "text": "<p data-aid=\"152827983\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.20?lang=spa#p20\">2 Nefi 28:20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/28.20?lang=spa#p20",
          "text": "2 Nefi 28:20",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "152827960",
        "id": "note13",
        "text": "<p data-aid=\"152827982\" id=\"note13_p1\">Véase Boyd K. Packer, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1983/04/agency-and-control.html?para=10#p10\">El libre albedrío y el autocontrol<\/span>”, <cite>Liahona<\/cite>, julio de 1983, pág. 99.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "pid": "152827960",
        "id": "note12",
        "text": "<p data-aid=\"152827981\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.5?lang=spa#p5\">Moroni 10:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.5?lang=spa#p5",
          "text": "Moroni 10:5",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "152827960",
        "id": "note11",
        "text": "<p data-aid=\"152827980\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.13?lang=spa#p13\">Jacob 4:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/jacob/4.13?lang=spa#p13",
          "text": "Jacob 4:13",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "152827959",
        "id": "note10",
        "text": "<p data-aid=\"152827979\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/28.21?lang=spa#p21\">2 Nefi 28:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/28.21?lang=spa#p21",
          "text": "2 Nefi 28:21",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "152827947",
        "id": "note1",
        "text": "<p data-aid=\"152827970\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/20.77?lang=spa#p77",
          "text": "Doctrina y Convenios 20:77",
          "type": "scripture-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "pid": "152827967",
        "id": "note18",
        "text": "<p data-aid=\"152827987\" id=\"note18_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/64.34?lang=spa#p34\">Doctrina y Convenios 64:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/64.34?lang=spa#p34",
          "text": "Doctrina y Convenios 64:34",
          "type": "scripture-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "pid": "152827965",
        "id": "note17",
        "text": "<p data-aid=\"152827986\" id=\"note17_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/8.26-27,33?lang=spa#p26\">1 Nefi 8:26–27, 33<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/8.26-27,33?lang=spa#p26",
          "text": "1 Nefi 8:26–27, 33",
          "type": "scripture-ref"
        }]
      }
    }
  }
}