{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/34silva?lang=eng",
    "pageAttributes": {
      "data-asset-id": "f7ae0eb106dc4dfea26f83471ae3ccc7",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/34silva",
      "data-aid": "152799397",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "f7ae0eb106dc4dfea26f83471ae3ccc7"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/da/be/dabe7b22a378c998101d7cf86c52159ced7d2158/dabe7b22a378c998101d7cf86c52159ced7d2158.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Courage to Proclaim the Truth",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152799397",
      {"key": "152799397"}
    ],
    [
      "152799405",
      {"key": "152799405"}
    ],
    [
      "152799409",
      {"key": "152799409"}
    ],
    [
      "152799415",
      {"key": "152799415"}
    ],
    [
      "152799419",
      {"key": "152799419"}
    ],
    [
      "152799424",
      {"key": "152799424"}
    ],
    [
      "152799430",
      {"key": "152799430"}
    ],
    [
      "152799434",
      {"key": "152799434"}
    ],
    [
      "152799441",
      {"key": "152799441"}
    ],
    [
      "152799445",
      {"key": "152799445"}
    ],
    [
      "152799449",
      {"key": "152799449"}
    ],
    [
      "152799454",
      {"key": "152799454"}
    ],
    [
      "152799459",
      {"key": "152799459"}
    ],
    [
      "152799464",
      {"key": "152799464"}
    ],
    [
      "152799469",
      {"key": "152799469"}
    ],
    [
      "152799474",
      {"key": "152799474"}
    ],
    [
      "152799480",
      {"key": "152799480"}
    ],
    [
      "152799484",
      {"key": "152799484"}
    ],
    [
      "152799490",
      {"key": "152799490"}
    ],
    [
      "152799494",
      {"key": "152799494"}
    ],
    [
      "152799500",
      {"key": "152799500"}
    ],
    [
      "152799505",
      {"key": "152799505"}
    ],
    [
      "152799511",
      {"key": "152799511"}
    ],
    [
      "152799516",
      {"key": "152799516"}
    ],
    [
      "152799521",
      {"key": "152799521"}
    ],
    [
      "152799526",
      {"key": "152799526"}
    ],
    [
      "152799532",
      {"key": "152799532"}
    ],
    [
      "152799536",
      {"key": "152799536"}
    ],
    [
      "152799541",
      {"key": "152799541"}
    ],
    [
      "152799546",
      {"key": "152799546"}
    ]
  ],
  "uri": "/general-conference/2022/10/34silva",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Silva describes his conversion experience and encourages young men and young women to serve missions.",
          "title": "Courage to Proclaim the Truth"
        },
        "pageSocial": {
          "description": "Elder Silva describes his conversion experience and encourages young men and young women to serve missions.",
          "title": "Courage to Proclaim the Truth"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/da/be/dabe7b22a378c998101d7cf86c52159ced7d2158/dabe7b22a378c998101d7cf86c52159ced7d2158.jpeg\" data-video-title=\"Courage to Proclaim the Truth\" data-video-description=\"Elder Silva describes his conversion experience and encourages young men and young women to serve missions.\" data-video-id=\"6313141937112\" data-ip=\"Download and Streaming                            \" data-duration=\"685686\" data-assetId=\"a1c0c28641f911ed8a6beeeeac1ea9307a8a36dc\" data-ref-id=\"779721BA58031C9A35C2126E9D08E08072DAAB50\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313141937112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"226105418\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"63515625\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"164198472\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"226105418\"/><\/video><h1 data-aid=\"152799405\" id=\"title1\">Courage to Proclaim the Truth<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152799409\" id=\"author1\">By Elder Denelson Silva<\/p>\n<p class=\"author-role\" data-aid=\"152799415\" id=\"author2\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152799419\" id=\"kicker1\">Once we learn the truth, the Lord gives us the opportunity to do what He would do if He were here today.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152799424\" id=\"p1\">In 1982, I was finishing my associate’s degree in topography at a technical school.<\/p>\n<p data-aid=\"152799430\" id=\"p2\">At the end of the year, a classmate invited me to have a conversation. I remember that we left the other members of the class and went to an area beside a sports court. When we got there, he spoke to me about his religious convictions, and not only did he show me a book, but he gave me the book. Honestly, I do not remember all the words that he said, but I remember that moment very well and the way I felt when he said, “I want to bear my testimony to you that this book is true and that the gospel of Jesus Christ has been restored.”<\/p>\n<p data-aid=\"152799434\" id=\"p23\">After our conversation, I went home, turned a few pages in the book, and placed it on a shelf. Because we were at the end of the year and it was the last year of my topography degree, I did not really pay much attention to the book or to my classmate who had shared it with me. The name of the book you can already guess. Yes, it was the Book of Mormon.<\/p>\n<p data-aid=\"152799441\" id=\"p3\">Five months later, the missionaries came into my house; they were leaving just as I was coming home from work. I invited them back in. We sat down in the little patio in front of my house, and they taught me.<\/p>\n<p data-aid=\"152799445\" id=\"p24\">In my search for the truth, I asked them which church was true and how I could find it. The missionaries taught me that I could obtain that answer for myself. With great expectation and desire, I accepted their challenge to read several chapters from the Book of Mormon. I prayed with a sincere heart and with real intent (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.4-5?lang=eng#p4\">Moroni 10:4–5<\/a>). The answer to my question was clear, and several days later—more precisely on May 1, 1983—I was baptized and confirmed a member of The Church of Jesus Christ of Latter-day Saints.<\/p>\n<p data-aid=\"152799449\" id=\"p4\">Today, when I think about the sequence of events that occurred, I see clearly how important the courage of my classmate was when he bore his testimony about the restored truth and presented me with tangible proof of the Restoration of the gospel of Jesus Christ, even the Book of Mormon. That simple act, but of profound significance to me, created a connection between me and the missionaries when I met them.<\/p>\n<p data-aid=\"152799454\" id=\"p5\">The truth had been presented to me, and after my baptism, I became a disciple of Jesus Christ. During the following years, and with the help of very special people such as leaders, teachers, and friends, and also through my own personal study, I learned that when I decided to be a disciple of Jesus Christ, I had accepted the task of not only defending the truth but also proclaiming it.<\/p>\n<p data-aid=\"152799459\" id=\"p6\">When we agree to believe in the truth and to follow it, and when we make an effort to become true disciples of Jesus Christ, we do not receive a certificate with a guarantee that we will not make mistakes, that we will not be tempted to walk away from the truth, that we will not be criticized, or even that we will not experience afflictions. But the knowledge of the truth teaches that when we enter the strait and narrow path that will take us back to the presence of Heavenly Father, there will always be a way to escape these problems (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/10.13?lang=eng#p13\">1 Corinthians 10:13<\/a>); there will always be the possibility of doubting our doubts before doubting our faith (see Dieter F. Uchtdorf, “<a class=\"cross-ref\" href=\"/study/general-conference/2013/10/come-join-with-us?lang=eng\">Come, Join with Us<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Nov. 2013, 21); and finally, we have a guarantee that we will never be alone when we go through afflictions, for God visits His people in the midst of their afflictions (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/24.14?lang=eng#p14\">Mosiah 24:14<\/a>).<\/p>\n<p data-aid=\"152799464\" id=\"p7\">Once we learn the truth, the Lord gives us the opportunity to do what He would do if He were here today. Truly, He showed us by His teachings what we must do: “And ye shall go forth in the power of my Spirit, preaching my gospel, two by two, in my name, lifting up your voices as with the sound of a trump, declaring my word like unto angels of God” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.6?lang=eng#p6\">Doctrine and Covenants 42:6<\/a>). The opportunity for missionary service in our youth is unique!<\/p>\n<p data-aid=\"152799469\" id=\"p8\">Please, young men, do not postpone your preparation to serve the Lord as missionaries. As you face situations that may make the decision to serve a mission a difficult one—such as interrupting your studies for a time, saying goodbye to your girlfriend without any guarantee that you will ever date her again, or even having to walk away from a job—remember the Savior’s example. During His ministry, He likewise faced difficulty, including criticism, persecution, and ultimately the bitter cup of His atoning sacrifice. Yet in all circumstances He sought to do the will of His Father and give glory to Him. (See <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/5.30?lang=eng#p30\">John 5:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.38-39?lang=eng#p38\">6:38–39<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.11?lang=eng#p11\">3 Nephi 11:11<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/19.18-19?lang=eng#p18\">Doctrine and Covenants 19:18–19<\/a>.)<\/p>\n<p data-aid=\"152799474\" id=\"p9\">Young women, you are very welcome, if you so desire, to work in the vineyard of the Lord, and as you prepare yourselves to serve as full-time missionaries, you will not be exempt from the same challenges.<\/p>\n<p data-aid=\"152799480\" id=\"p25\">To all who decide to serve Him, I promise you that the 24 or 18 months of service will pass in the mission field just as they would pass if you stayed home, but the opportunities that await the worthy young men and young women of this Church in the mission field are unique. The privilege of representing the Savior Jesus Christ and His Church cannot be ignored. Participating in countless prayers, developing and bearing your testimony several times during the day, studying the scriptures for many hours, and meeting people whom you would never meet if you had stayed home are indescribable experiences. The same level of experience is reserved for the youth whom the Lord calls to serve on service missions. You are very welcome and necessary. Please do not minimize the importance of a service mission, for service missions also provide indescribable experiences. “The worth of souls is great in the sight of God” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.10?lang=eng#p10\">Doctrine and Covenants 18:10<\/a>), including the worth of your soul.<\/p>\n<p data-aid=\"152799484\" id=\"p10\">Upon returning from your service, perhaps your girlfriend or boyfriend is no longer waiting for you, but you will have learned very well how to make effective contacts. Your academic studies will make more sense with the glimpses you have had about preparing more adequately for the workplace, and finally, you will have the full certainty of having courageously proclaimed the gospel of peace, testifying about the restored truth.<\/p>\n<p data-aid=\"152799490\" id=\"p11\">For those of you who are married and at different stages of your life, you are very necessary in the work of the Lord. Prepare yourselves. Live healthy lives, seeking for temporal and spiritual self-reliance, because the opportunities to do what the Lord would do for His children are not limited to one age-group. The most delightful experiences my wife and I have had in recent years have come while serving alongside special couples, serving in special places, and serving very special people.<\/p>\n<p data-aid=\"152799494\" id=\"p12\">The experience I had at the end of my topography degree taught me that we always defend the truth when we proclaim it and that defending the truth is a proactive thing. The defense of the truth should never be done in an aggressive manner but rather with genuine interest to love, share, and invite the people we are testifying to about the truth, thinking only about the temporal and spiritual welfare of the children of a loving Heavenly Father (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.41?lang=eng#p41\">Mosiah 2:41<\/a>).<\/p>\n<p data-aid=\"152799500\" id=\"p13\">In general conference of October 2021, President Russell M. Nelson, our beloved prophet, taught that contrary to what some think, there really is what we call right and wrong. There really does exist an absolute truth—an eternal truth. (See “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/11nelson?lang=eng\">Pure Truth, Pure Doctrine, and Pure Revelation<\/a>,” <cite>Liahona<\/cite>, Nov. 2021, 6.)<\/p>\n<p data-aid=\"152799505\" id=\"p14\">The holy scriptures teach us, “Truth is knowledge of things as they are, and as they were, and as they are to come” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.24?lang=eng#p24\">Doctrine and Covenants 93:24<\/a>).<\/p>\n<p data-aid=\"152799511\" id=\"p15\">The knowledge of the truth does not make us better than other people, but it teaches us what we must do to return to God’s presence.<\/p>\n<p data-aid=\"152799516\" id=\"p16\">As you proceed firmly in Christ and with courage not only to proclaim the truth but to live the truth, you will find comfort and peace during the turbulence that you shall encounter in these days.<\/p>\n<p data-aid=\"152799521\" id=\"p17\">The challenges of life can knock us down, but know that when we exercise faith in Jesus Christ, “[our] afflictions shall be but a small moment” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.7?lang=eng#p7\">Doctrine and Covenants 121:7<\/a>) in the grand scope of eternity . Please do not create a deadline for the end of your difficulties and challenges. Trust in Heavenly Father and do not give up, for if we do give up, we will never know how the end of our journey would have been in the kingdom of God.<\/p>\n<p data-aid=\"152799526\" id=\"p18\">Hold on to the truth, learning from the sources of truth:<\/p>\n<ul class=\"bullet\">\n<li>\n<p data-aid=\"152799532\" id=\"p26\">The scriptures (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/32.3?lang=eng#p3\">2 Nephi 32:3<\/a>).<\/p>\n<\/li>\n<li>\n<p data-aid=\"152799536\" id=\"p27\">The words of the prophets (see <a class=\"scripture-ref\" href=\"/study/scriptures/ot/amos/3.7?lang=eng#p7\">Amos 3:7<\/a>).<\/p>\n<\/li>\n<li>\n<p data-aid=\"152799541\" id=\"p28\">The Holy Ghost (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/16.13?lang=eng#p13\">John 16:13<\/a>).<\/p>\n<\/li>\n<\/ul>\n<p data-aid=\"152799546\" id=\"p22\">I bear my testimony of Jesus Christ and that this is His Church. We have a living prophet, and we will always feel free when we proclaim the truth with courage. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {}
  }
}