{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/34silva?lang=spa",
    "pageAttributes": {
      "data-asset-id": "c55d29ce8e5b49e28add7829f2fc4273",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/34silva",
      "data-aid": "152793968",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "f7ae0eb106dc4dfea26f83471ae3ccc7"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/da/be/dabe7b22a378c998101d7cf86c52159ced7d2158/dabe7b22a378c998101d7cf86c52159ced7d2158.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Valentía para proclamar la verdad",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152793968",
      {"key": "152793968"}
    ],
    [
      "152813028",
      {"key": "152813028"}
    ],
    [
      "152813029",
      {"key": "152813029"}
    ],
    [
      "152813030",
      {"key": "152813030"}
    ],
    [
      "152813031",
      {"key": "152813031"}
    ],
    [
      "152813032",
      {"key": "152813032"}
    ],
    [
      "152813033",
      {"key": "152813033"}
    ],
    [
      "152813034",
      {"key": "152813034"}
    ],
    [
      "152813035",
      {"key": "152813035"}
    ],
    [
      "152813036",
      {"key": "152813036"}
    ],
    [
      "152813037",
      {"key": "152813037"}
    ],
    [
      "152813038",
      {"key": "152813038"}
    ],
    [
      "152813039",
      {"key": "152813039"}
    ],
    [
      "152813040",
      {"key": "152813040"}
    ],
    [
      "152813041",
      {"key": "152813041"}
    ],
    [
      "152813042",
      {"key": "152813042"}
    ],
    [
      "152813043",
      {"key": "152813043"}
    ],
    [
      "152813044",
      {"key": "152813044"}
    ],
    [
      "152813045",
      {"key": "152813045"}
    ],
    [
      "152813046",
      {"key": "152813046"}
    ],
    [
      "152813047",
      {"key": "152813047"}
    ],
    [
      "152813048",
      {"key": "152813048"}
    ],
    [
      "152813049",
      {"key": "152813049"}
    ],
    [
      "152813050",
      {"key": "152813050"}
    ],
    [
      "152813051",
      {"key": "152813051"}
    ],
    [
      "152813052",
      {"key": "152813052"}
    ],
    [
      "152813053",
      {"key": "152813053"}
    ],
    [
      "152813054",
      {"key": "152813054"}
    ],
    [
      "152813056",
      {"key": "152813056"}
    ],
    [
      "152813057",
      {"key": "152813057"}
    ]
  ],
  "uri": "/general-conference/2022/10/34silva",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Silva describe su experiencia de conversión e insta a los hombres y a las mujeres jóvenes a servir en una misión.",
          "title": "Valentía para proclamar la verdad"
        },
        "pageSocial": {
          "description": "El élder Silva describe su experiencia de conversión e insta a los hombres y a las mujeres jóvenes a servir en una misión.",
          "title": "Valentía para proclamar la verdad"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/da/be/dabe7b22a378c998101d7cf86c52159ced7d2158/dabe7b22a378c998101d7cf86c52159ced7d2158.jpeg\" data-video-title=\"Valentía para proclamar la verdad\" data-video-description=\"El élder Silva describe su experiencia de conversión e insta a los hombres y las mujeres jóvenes a servir en una misión.\" data-video-id=\"6313143220112\" data-ip=\"Download and Streaming                            \" data-duration=\"685686\" data-assetId=\"95fbc25f41f911ed82b1eeeeac1e6d6d39b46941\" data-ref-id=\"CA7159A75CA482E397AEC79BFEC84B90C87A158A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313143220112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"226188703\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"63598901\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"164281781\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-3040-denelson-silva-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"226188703\"/><\/video><h1 data-aid=\"152813028\" id=\"title1\">Valentía para proclamar la verdad<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152813029\" id=\"author1\">Por el élder Denelson Silva<\/p>\n<p class=\"author-role\" data-aid=\"152813030\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152813031\" id=\"kicker1\">Una vez que aprendemos la verdad, el Señor nos da la oportunidad de hacer lo que Él haría si estuviera aquí hoy.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152813032\" id=\"p1\">En 1982, yo estaba terminando mis estudios universitarios básicos de dos años en Topografía en una escuela técnica.<\/p>\n<p data-aid=\"152813033\" id=\"p2\">Al final del año, un compañero de clase me invitó a conversar. Recuerdo que dejamos a los otros integrantes de la clase y fuimos a una zona cercana a una cancha. Cuando llegamos allí, me habló sobre sus convicciones religiosas y no solo me mostró un libro, sino que me lo dio. Sinceramente, no recuerdo todas las palabras que me dijo, pero sí recuerdo ese momento muy bien y lo que sentí cuando dijo: “Quiero compartir contigo mi testimonio de que este libro es verdadero y que el evangelio de Jesucristo ha sido restaurado”.<\/p>\n<p data-aid=\"152813034\" id=\"p23\">Luego de nuestra conversación, me fui a casa, hojeé varias páginas del libro y lo puse en un estante. Como estábamos a final del año y era el último año de mis estudios de Topografía, realmente no presté mucha atención al libro ni al compañero que lo había compartido conmigo. Seguro que adivinan el nombre del libro. Sí, era el Libro de Mormón.<\/p>\n<p data-aid=\"152813035\" id=\"p3\">Cinco meses después, los misioneros vinieron a mi casa. Se estaban marchando justo cuando yo regresaba del trabajo, y los invité a volver a entrar. Nos sentamos en el pequeño patio delante de mi casa y me enseñaron.<\/p>\n<p data-aid=\"152813036\" id=\"p24\">En mi búsqueda de la verdad, les pregunté qué iglesia era verdadera y cómo podía encontrarla. Los misioneros me enseñaron que podía obtener esa respuesta por mí mismo. Con gran expectativa y ganas, acepté su invitación a leer varios capítulos del Libro de Mormón. Oré con un corazón sincero y con verdadera intención (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.4-5?lang=spa#p4\">Moroni 10:4–5<\/a>). La respuesta a mi pregunta fue clara y, varios días después —concretamente el 1 de mayo de 1983— fui bautizado y confirmado miembro de La Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<p data-aid=\"152813037\" id=\"p4\">Hoy, cuando pienso en la secuencia de los hechos que ocurrieron, veo claramente cuán importante fue la valentía de mi compañero de clase cuando compartió su testimonio sobre la verdad restaurada y me regaló una prueba tangible de la restauración del evangelio de Jesucristo, esto es, el Libro de Mormón. Ese hecho sencillo, pero de profunda importancia para mí, creó una conexión entre los misioneros y yo cuando los conocí.<\/p>\n<p data-aid=\"152813038\" id=\"p5\">Se me había presentado la verdad y, luego de mi bautismo, llegué a ser discípulo de Jesucristo. Durante los años siguientes, y con la ayuda de personas muy especiales, tales como líderes, maestros, amigos y también mediante mi estudio personal, descubrí que, cuando decidí ser discípulo de Jesucristo, no solo había aceptado la tarea de defender la verdad, sino también la de proclamarla.<\/p>\n<p data-aid=\"152813039\" id=\"p6\">Cuando aceptamos creer en la verdad y seguirla, y cuando hacemos un esfuerzo por llegar a ser verdaderos discípulos de Jesucristo, no recibimos un certificado con una garantía de que no cometeremos errores, de que no seremos tentados a desviarnos de la verdad, de que no seremos criticados o de que no experimentaremos aflicciones. Sin embargo, el conocimiento de la verdad enseña que cuando entramos en la senda estrecha y angosta que nos llevará de vuelta a la presencia del Padre Celestial, siempre habrá una manera de eludir esos problemas (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/10.13?lang=spa#p13\">1 Corintios 10:13<\/a>); siempre existirá la posibilidad de dudar de nuestras dudas antes que dudar de nuestra fe (véase Dieter F. Uchtdorf, “<a class=\"cross-ref\" href=\"/study/general-conference/2013/10/come-join-with-us?lang=spa\">Vengan, únanse a nosotros<\/a>”, <cite>Liahona<\/cite>, noviembre de 2013, pág. 23); y, finalmente, tenemos la garantía de que nunca estaremos solos cuando pasemos por aflicciones, pues Dios visita a Su pueblo en sus aflicciones (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/24.14?lang=spa#p14\">Mosíah 24:14<\/a>).<\/p>\n<p data-aid=\"152813040\" id=\"p7\">Una vez que aprendemos la verdad, el Señor nos da la oportunidad de hacer lo que Él haría si estuviera aquí hoy. Ciertamente, por medio de Sus enseñanzas Él nos mostró lo que debemos hacer: “Y saldréis por el poder de mi Espíritu, de dos en dos, predicando mi evangelio en mi nombre, alzando vuestras voces como si fuera con el son de trompeta, declarando mi palabra cual ángeles de Dios” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.6?lang=spa#p6\">Doctrina y Convenios 42:6<\/a>). ¡La oportunidad del servicio misional en nuestra juventud es única!<\/p>\n<p data-aid=\"152813041\" id=\"p8\">Por favor, hombres jóvenes, no pospongan su preparación para servir al Señor como misioneros. Cuando afronten situaciones que puedan hacer difícil la decisión de servir en una misión —tales como interrumpir los estudios por un tiempo, decir adiós a su novia sin ninguna garantía de que volverán a salir con ella o aun tener que dejar un trabajo—, recuerden el ejemplo del Salvador. Durante Su ministerio, Él también afrontó dificultades, tales como críticas, persecución y, finalmente, la amarga copa de Su sacrificio expiatorio. Sin embargo, en toda circunstancia, Él buscó hacer la voluntad de Su Padre y darle a Él la gloria (véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/5.30?lang=spa#p30\">Juan 5:30<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/6.38-39?lang=spa#p38\">6:38–39<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/11.11?lang=spa#p11\">3 Nefi 11:11<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/19.18-19?lang=spa#p18\">Doctrina y Convenios 19:18–19<\/a>).<\/p>\n<p data-aid=\"152813042\" id=\"p9\">Mujeres jóvenes, ustedes están más que invitadas a trabajar en la viña del Señor, si así lo desean, y al prepararse para servir en misiones de tiempo completo, no estarán exentas de los mismos desafíos.<\/p>\n<p data-aid=\"152813043\" id=\"p25\">A todos aquellos que decidan servir al Señor, les prometo que los veinticuatro o dieciocho meses de servicio transcurrirán en el campo misional igual que si se hubieran quedado en casa, pero las oportunidades que esperan en el campo misional a los hombres y a las mujeres jóvenes dignos de esta Iglesia son únicas. El privilegio de representar al Salvador Jesucristo y a Su Iglesia no puede ser ignorado. Participar en innumerables oraciones, desarrollar y compartir su testimonio varias veces al día, estudiar las Escrituras durante muchas horas o conocer a personas a las que no habrían conocido si se hubieran quedado en casa son experiencias indescriptibles. Ese mismo nivel de experiencia se reserva para aquellos jóvenes a quienes el Señor llama a servir en misiones de servicio. Ustedes están más que invitados y son necesarios. Por favor, no minimicen la importancia de una misión de servicio, porque las misiones de servicio también aportan experiencias indescriptibles. “[E]l valor de las almas es grande a la vista de Dios” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.10?lang=spa#p10\">Doctrina y Convenios 18:10<\/a>) y eso incluye el valor del alma de ustedes.<\/p>\n<p data-aid=\"152813044\" id=\"p10\">Cuando vuelvan de su misión, quizás su novia o su novio ya no esté esperándolos, pero habrán aprendido muy bien cómo establecer contactos eficaces. Sus estudios académicos tendrán más sentido, porque habrán vislumbrado cómo pueden prepararse más adecuadamente para un puesto de trabajo y, finalmente, tendrán la certeza plena de haber proclamado con valentía el Evangelio de paz y haber testificado de la verdad restaurada.<\/p>\n<p data-aid=\"152813045\" id=\"p11\">Aquellos de ustedes que están casados y en otras etapas de la vida, ustedes son muy necesarios en la obra del Señor. Prepárense, lleven una vida sana y busquen la autosuficiencia temporal y espiritual, porque las oportunidades de hacer lo que el Señor haría por Sus hijos no están limitadas a un grupo de edad. Las experiencias más exquisitas que mi esposa y yo hemos tenido en años recientes han sucedido al servir junto a matrimonios especiales, sirviendo en lugares especiales y sirviendo a personas muy especiales.<\/p>\n<p data-aid=\"152813046\" id=\"p12\">La experiencia que tuve al final de mis estudios de Topografía me enseñó que siempre defendemos la verdad cuando la proclamamos y que la defensa de la verdad es algo proactivo. La defensa de la verdad nunca debe realizarse de manera agresiva, sino con el genuino interés de amar, compartir e invitar a las personas a quienes estamos testificando de la verdad, pensando únicamente en el bienestar temporal y espiritual de los hijos de un amoroso Padre Celestial (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.41?lang=spa#p41\">Mosíah 2:41<\/a>).<\/p>\n<p data-aid=\"152813047\" id=\"p13\">En la Conferencia General de octubre de 2021, el presidente Russell M. Nelson, nuestro amado profeta, enseñó que, contrariamente a lo que algunos piensan, realmente existen lo que llamamos el bien y el mal; realmente existe la verdad absoluta: la verdad eterna (véase “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/11nelson?lang=spa\">Verdad pura, doctrina pura y revelación pura<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 6).<\/p>\n<p data-aid=\"152813048\" id=\"p14\">Las Sagradas Escrituras nos enseñan: “[L]a verdad es el conocimiento de las cosas como son, como eran y como han de ser” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/93.24?lang=spa#p24\">Doctrina y Convenios 93:24<\/a>).<\/p>\n<p data-aid=\"152813049\" id=\"p15\">El conocimiento de la verdad no nos hace mejores que otras personas, sino que nos enseña lo que debemos hacer para regresar a la presencia de Dios.<\/p>\n<p data-aid=\"152813050\" id=\"p16\">Al avanzar firmemente en Cristo y con valentía, no solo para proclamar la verdad, sino para vivir la verdad, hallarán consuelo y paz durante las turbulencias que afronten en estos días.<\/p>\n<p data-aid=\"152813051\" id=\"p17\">Los desafíos de la vida nos pueden derribar, pero sepan que cuando ejercemos fe en Jesucristo, “[nuestras] aflicciones no serán más que por un breve momento” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.7?lang=spa#p7\">Doctrina y Convenios 121:7<\/a>) en la gran dimensión de la eternidad. Por favor, no pongan una fecha límite para el final de sus dificultades y desafíos. Confíen en el Padre Celestial y no se rindan, porque si nos rendimos, nunca sabremos cómo habría sido el final de nuestro trayecto en el Reino de Dios.<\/p>\n<p data-aid=\"152813052\" id=\"p18\">Aférrense a la verdad, aprendiendo de las fuentes de la verdad:<\/p>\n<ul class=\"bullet\">\n<li>\n<p data-aid=\"152813053\" id=\"p26\">Las Escrituras (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/32.3?lang=spa#p3\">2 Nefi 32:3<\/a>).<\/p>\n<\/li>\n<li>\n<p data-aid=\"152813054\" id=\"p27\">Las palabras de los profetas (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/amos/3.7?lang=spa#p7\">Amós 3:7<\/a>).<\/p>\n<\/li>\n<li>\n<p data-aid=\"152813056\" id=\"p28\">El Espíritu Santo (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/16.13?lang=spa#p13\">Juan 16:13<\/a>).<\/p>\n<\/li>\n<\/ul>\n<p data-aid=\"152813057\" id=\"p22\">Comparto mi testimonio de que Jesucristo vive y que esta es Su Iglesia. Tenemos un profeta viviente y siempre nos sentiremos libres cuando proclamemos la verdad con valentía. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}