{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/45lund?lang=eng",
    "pageAttributes": {
      "data-asset-id": "0dc30f7ae07e4eafb2a1375a7015e83d",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/45lund",
      "data-aid": "152799611",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "0dc30f7ae07e4eafb2a1375a7015e83d"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/29/2f/292f9d2ff06a8745fd5d3c118a3581fa60afa42b/292f9d2ff06a8745fd5d3c118a3581fa60afa42b.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-4050-steven-j-lund-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Lasting Discipleship",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152799611",
      {"key": "152799611"}
    ],
    [
      "152799616",
      {"key": "152799616"}
    ],
    [
      "152799620",
      {"key": "152799620"}
    ],
    [
      "152799624",
      {"key": "152799624"}
    ],
    [
      "152799628",
      {"key": "152799628"}
    ],
    [
      "152799633",
      {"key": "152799633"}
    ],
    [
      "152799638",
      {"key": "152799638"}
    ],
    [
      "152799643",
      {"key": "152799643"}
    ],
    [
      "152799648",
      {"key": "152799648"}
    ],
    [
      "152799650",
      {"key": "152799650"}
    ],
    [
      "152799654",
      {"key": "152799654"}
    ],
    [
      "152799659",
      {"key": "152799659"}
    ],
    [
      "152799662",
      {"key": "152799662"}
    ],
    [
      "152799667",
      {"key": "152799667"}
    ],
    [
      "152799670",
      {"key": "152799670"}
    ],
    [
      "152799674",
      {"key": "152799674"}
    ],
    [
      "152799679",
      {"key": "152799679"}
    ],
    [
      "152799683",
      {"key": "152799683"}
    ],
    [
      "152799687",
      {"key": "152799687"}
    ],
    [
      "152799691",
      {"key": "152799691"}
    ],
    [
      "152799695",
      {"key": "152799695"}
    ],
    [
      "152799699",
      {"key": "152799699"}
    ],
    [
      "152799703",
      {"key": "152799703"}
    ],
    [
      "152799707",
      {"key": "152799707"}
    ],
    [
      "152799711",
      {"key": "152799711"}
    ],
    [
      "152799715",
      {"key": "152799715"}
    ],
    [
      "152799719",
      {"key": "152799719"}
    ],
    [
      "152799724",
      {"key": "152799724"}
    ]
  ],
  "uri": "/general-conference/2022/10/45lund",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Lund describes the spiritual strength that comes from FSY conferences and teaches how youth can maintain that strength.",
          "title": "Lasting Discipleship"
        },
        "pageSocial": {
          "description": "President Lund describes the spiritual strength that comes from FSY conferences and teaches how youth can maintain that strength.",
          "title": "Lasting Discipleship"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/29/2f/292f9d2ff06a8745fd5d3c118a3581fa60afa42b/292f9d2ff06a8745fd5d3c118a3581fa60afa42b.jpeg\" data-video-title=\"Lasting Discipleship\" data-video-description=\"President Lund describes the spiritual strength that comes from FSY conferences and teaches how youth can maintain that strength.\" data-video-id=\"6313165158112\" data-ip=\"Download and Streaming                            \" data-duration=\"622723\" data-assetId=\"864d0d42428a11ed8e4beeeeac1ea646d0a0bcb5\" data-ref-id=\"808909DC2CF150E38FB28BACD92CC993EEE5927F\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313165158112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"206110079\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-4050-steven-j-lund-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"57971411\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-4050-steven-j-lund-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"149201460\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-4050-steven-j-lund-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"206110079\"/><\/video><h1 data-aid=\"152799616\" id=\"title1\">Lasting Discipleship<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152799620\" id=\"author1\">By President Steven J. Lund<\/p>\n<p class=\"author-role\" data-aid=\"152799624\" id=\"author2\">Young Men General President<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152799628\" id=\"kicker1\">We can find spiritual confidence and peace as we nurture holy habits and righteous routines that can sustain and fuel the fires of our faith.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152799633\" id=\"p1\">During this past summer, over 200,000 of our young people all over the world grew in faith at one of the hundreds of weeklong sessions of For the Strength of Youth, or FSY, conferences. Coming out of pandemic isolation, for many it was an act of faith in the Lord to even attend. Many of the young participants seem to follow a similar upward arc toward deeper conversion. At the end of their week, I liked to ask them, “So, how’s it been?”<\/p>\n<p data-aid=\"152799638\" id=\"p19\">They sometimes said something like this: “Well, on Monday I was so annoyed with my mother because she made me come and do this. And I didn’t know anybody. And I didn’t think it was for me. And I wouldn’t have any friends. … But now it’s Friday, and I just want to stay here. I just want to feel the Spirit in my life. I want to live like this.”<\/p>\n<p data-aid=\"152799643\" id=\"p2\">They each have their own stories to tell of moments of clarity and of spiritual gifts washing through them and carrying them along that arc of growth. I too was changed by this summer of FSY as I have seen the Spirit of God relentlessly responding to the righteous desires of the individual hearts of these young multitudes who individually found the courage to trust Him with a week in His keeping.<\/p>\n<p data-aid=\"152799648\" id=\"p3\">Like brightly hulled steel ships at sea, we live in a spiritually corrosive environment where the most gleaming convictions must be mindfully maintained or they can become etched, then corrode, and then crumble away.<\/p>\n<section>\n<header>\n<h2 data-aid=\"152799650\" id=\"title2\">What Kinds of Things Can We Do to Maintain the Fire of Our Convictions?<\/h2>\n<\/header>\n<p data-aid=\"152799654\" id=\"p4\">Experiences like FSY conferences, camps, sacrament meetings, and missions can help to burnish our testimonies, taking us through arcs of growth and spiritual discovery to places of relative peace. But what must we do to stay there and continue to “press forward with a steadfastness in Christ” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.20?lang=eng#p20\">2 Nephi 31:20<\/a>) rather than slipping backward? We must continue to do those things that brought us there in the first place, like praying often, drenching ourselves in scripture, and serving sincerely.<\/p>\n<p data-aid=\"152799659\" id=\"p5\">For some of us, it may require an exercise of trusting in the Lord even to attend sacrament meeting. But once we are there, the healing influence of the Lord’s sacrament, infusions of gospel principles, and the nurture of the Church community can send us home on higher ground.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"152799662\" id=\"title3\">Where Does the Power in Gathering Together in Person Come From?<\/h2>\n<\/header>\n<p data-aid=\"152799667\" id=\"p6\">At FSY, a couple of hundred thousand and more of our youth came to better know the Savior by using a simple formula of coming together where two or more of them were gathered in His name (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.20?lang=eng#p20\">Matthew 18:20<\/a>), engaging the gospel and the scriptures, singing together, praying together, and finding peace in Christ. This is a powerful prescription for spiritual awakening.<\/p>\n<p data-aid=\"152799670\" id=\"p7\">This far-flung band of brothers and sisters has now gone home to determine what it means to still “trust in the Lord” (<a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3.5?lang=eng#p5\">Proverbs 3:5<\/a>; 2022 youth theme) when swept up in the cacophony of a rambunctious world. It is one thing to “hear Him” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17?lang=eng#p17\">Joseph Smith—History 1:17<\/a>) in a quiet place of contemplation with scriptures wide open. But it is quite another thing to carry our discipleship into this mortal flurry of distractions, where we must strive to “hear Him” even through the blur of self-concern and faltering confidence. Let there be no doubt: it is the very stuff of heroes displayed by our youth when they set their hearts and minds to standing upright against the shifting moral tectonics of our time.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"152799674\" id=\"title4\">What Can Families Do at Home to Build on the Momentum Created at Church Activities?<\/h2>\n<\/header>\n<p data-aid=\"152799679\" id=\"p8\">I once served as husband to the stake Young Women president. One night I was tasked with arranging cookies in the foyer while my wife was conducting a fireside in the chapel for parents and their daughters preparing to attend Young Women camp the next week. After explaining where to be and what to bring, she said, “Now, Tuesday morning when you drop your sweet girls off at the bus, you hug them tight. And you kiss them goodbye—because they are not coming back.”<\/p>\n<p data-aid=\"152799683\" id=\"p20\">I heard someone gasp, then realized it was me. “Not coming back?”<\/p>\n<p data-aid=\"152799687\" id=\"p18\">But then she continued: “When you drop off those Tuesday-morning girls, they will leave behind the distractions of lesser things and spend a week together learning and growing and trusting in the Lord. We will pray together and sing and cook and serve together and share testimonies together and do the things that allow us to feel Heavenly Father’s Spirit, all week long, until it soaks all the way into our bones. And on Saturday, those girls that you see getting off that bus will not be the ones you dropped off on Tuesday. They will be new creatures. And if you help them continue from that higher plane, they will astonish you. They will continue to change and to grow. And so will your family.”<\/p>\n<p data-aid=\"152799691\" id=\"p9\">On that Saturday, it was just as she predicted. As I was loading tents, I heard my wife’s voice in the little woodsy amphitheater where the girls had gathered before heading for home. I heard her say, “Oh, there you are. We’ve been watching for you all week. Our Saturday girls.”<\/p>\n<p data-aid=\"152799695\" id=\"p10\">The stalwart youth of Zion are voyaging through stunning times. Finding joy <em>in<\/em> this world of prophesied disruption without becoming part <em>of<\/em> that world, with its blind spot toward holiness, is their particular charge. About a hundred years ago, G. K. Chesterton spoke almost as though he saw this quest as being home centered and Church supported when he said, “We have to feel the universe at once as an ogre’s castle, to be stormed, and yet as our own cottage, to which we can return at evening” (<cite>Orthodoxy<\/cite> [1909], 130).<\/p>\n<p data-aid=\"152799699\" id=\"p11\">Thankfully, they do not have to go out into battle alone. They have each other. And they have you. And they follow a living prophet, President Russell M. Nelson, who leads with the knowing optimism of a seer in proclaiming that the great endeavor of these times—the gathering of Israel—will be both grand and majestic (see “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?lang=eng\">Hope of Israel<\/a>” [worldwide youth devotional, June 3, 2018], HopeofIsrael.ChurchofJesusChrist.org).<\/p>\n<\/section>\n<p data-aid=\"152799703\" id=\"p12\">This summer, my wife, Kalleen, and I were changing planes in Amsterdam where, many years earlier, I was a new missionary. After I had spent months struggling to learn Dutch, our KLM flight was landing, and the captain made an incoherent announcement over the PA system. After a moment of silence, my companion mumbled, “I think that was Dutch.” We glanced up, reading each other’s thoughts: All was lost.<\/p>\n<p data-aid=\"152799707\" id=\"p13\">But all was not lost. As I marveled over the leaps of faith we had then taken as we walked through this airport on our way to the miracles that would rain down upon us as missionaries, I was abruptly brought back to the present by a living, breathing missionary who was boarding a plane home. He introduced himself and asked, “President Lund, what do I do now? What do I do to remain strong?”<\/p>\n<p data-aid=\"152799711\" id=\"p14\">Well, this is the same question that is on the minds of our youth when they leave FSY conferences, youth camps, and temple trips and anytime they feel the powers of heaven: “How can loving God turn into lasting discipleship?”<\/p>\n<p data-aid=\"152799715\" id=\"p15\">I felt an upwelling of love for this clear-eyed missionary serving the last hours of his mission, and in that momentary stillness of the Spirit, I heard my voice crack as I said simply, “You don’t have to wear the badge to bear His name.”<\/p>\n<p data-aid=\"152799719\" id=\"p16\">I wanted to put my hands on his shoulders and say, “Here’s what you do. You go home, and you just be <em>this<\/em>. You are so good you almost glow in the dark. Your mission discipline and sacrifices have made you a magnificent son of God. Keep doing at home what has worked so powerfully for you here. You have learned to pray and to whom you pray and the language of prayer. You have studied His words and come to love the Savior by trying to be like Him. You have loved Heavenly Father like He loved His Father, served others like He served others, and lived the commandments like He lived them—and when you didn’t, you have repented. Your discipleship isn’t just a slogan on a T-shirt—it has become a part of your life purposefully lived for others. So you go home, and you do that. Be that. Carry this spiritual momentum into the rest of your life.”<\/p>\n<p data-aid=\"152799724\" id=\"p17\">I know that through trusting in the Lord Jesus Christ and His covenant path, we can find spiritual confidence and peace as we nurture holy habits and righteous routines that can sustain and fuel the fires of our faith. May we each move ever closer to those warming fires and, come what may, remain. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {}
  }
}