{
  "tableOfContentsUri": "/general-conference/2022/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "canonicalUrl": "/general-conference/2022/10/52olsen?lang=spa",
    "pageAttributes": {
      "data-asset-id": "6b4efced6248400ab84335afd6c6dc86",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/10/52olsen",
      "data-aid": "152793980",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "33dc030a11e14e118b6a6ae03a852001"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/26/ed/26ed92ebf3971a0a2c17b9ccbe067fc0d699892e/26ed92ebf3971a0a2c17b9ccbe067fc0d699892e.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-5020-ryan-k-olsen-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "La respuesta es Jesús",
    "contentType": "text/html"
  },
  "verified": true,
  "pids": [
    [
      "152793980",
      {"key": "152793980"}
    ],
    [
      "152809245",
      {"key": "152809245"}
    ],
    [
      "152809246",
      {"key": "152809246"}
    ],
    [
      "152809247",
      {"key": "152809247"}
    ],
    [
      "152809248",
      {"key": "152809248"}
    ],
    [
      "152809249",
      {"key": "152809249"}
    ],
    [
      "152809250",
      {"key": "152809250"}
    ],
    [
      "152809251",
      {"key": "152809251"}
    ],
    [
      "152809252",
      {"key": "152809252"}
    ],
    [
      "152809253",
      {"key": "152809253"}
    ],
    [
      "152809254",
      {"key": "152809254"}
    ],
    [
      "152809255",
      {"key": "152809255"}
    ],
    [
      "152809256",
      {"key": "152809256"}
    ],
    [
      "152809257",
      {"key": "152809257"}
    ],
    [
      "152809258",
      {"key": "152809258"}
    ],
    [
      "152809259",
      {"key": "152809259"}
    ],
    [
      "152809260",
      {"key": "152809260"}
    ],
    [
      "152809261",
      {"key": "152809261"}
    ],
    [
      "152809262",
      {"key": "152809262"}
    ],
    [
      "152809263",
      {"key": "152809263"}
    ],
    [
      "152809264",
      {"key": "152809264"}
    ],
    [
      "152809265",
      {"key": "152809265"}
    ],
    [
      "152809266",
      {"key": "152809266"}
    ],
    [
      "152809267",
      {"key": "152809267"}
    ],
    [
      "152809268",
      {"key": "152809268"}
    ],
    [
      "152809269",
      {"key": "152809269"}
    ],
    [
      "152809270",
      {"key": "152809270"}
    ],
    [
      "152809271",
      {"key": "152809271"}
    ],
    [
      "152809272",
      {"key": "152809272"}
    ],
    [
      "152809273",
      {"key": "152809273"}
    ],
    [
      "152809274",
      {"key": "152809274"}
    ],
    [
      "152809275",
      {"key": "152809275"}
    ],
    [
      "152809276",
      {"key": "152809276"}
    ],
    [
      "152809277",
      {"key": "152809277"}
    ],
    [
      "152809278",
      {"key": "152809278"}
    ],
    [
      "152809279",
      {"key": "152809279"}
    ],
    [
      "152809280",
      {"key": "152809280"}
    ],
    [
      "152809281",
      {"key": "152809281"}
    ],
    [
      "152809282",
      {"key": "152809282"}
    ],
    [
      "152809283",
      {"key": "152809283"}
    ],
    [
      "152809284",
      {"key": "152809284"}
    ],
    [
      "152809285",
      {"key": "152809285"}
    ],
    [
      "152809286",
      {"key": "152809286"}
    ],
    [
      "152809287",
      {"key": "152809287"}
    ],
    [
      "152809288",
      {"key": "152809288"}
    ],
    [
      "152809289",
      {"key": "152809289"}
    ],
    [
      "152809290",
      {"key": "152809290"}
    ],
    [
      "152809291",
      {"key": "152809291"}
    ],
    [
      "152809292",
      {"key": "152809292"}
    ],
    [
      "152809293",
      {"key": "152809293"}
    ],
    [
      "152809294",
      {"key": "152809294"}
    ],
    [
      "152809295",
      {"key": "152809295"}
    ],
    [
      "152809296",
      {"key": "152809296"}
    ],
    [
      "152809297",
      {"key": "152809297"}
    ],
    [
      "152809298",
      {"key": "152809298"}
    ],
    [
      "152809299",
      {"key": "152809299"}
    ],
    [
      "152809300",
      {"key": "152809300"}
    ]
  ],
  "uri": "/general-conference/2022/10/52olsen",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Olsen enseña que Jesucristo es la respuesta a nuestros desafíos y preguntas.",
          "title": "La respuesta es Jesús"
        },
        "pageSocial": {
          "description": "El élder Olsen enseña que Jesucristo es la respuesta a nuestros desafíos y preguntas.",
          "title": "La respuesta es Jesús"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/26/ed/26ed92ebf3971a0a2c17b9ccbe067fc0d699892e/26ed92ebf3971a0a2c17b9ccbe067fc0d699892e.jpeg\" data-video-title=\"La respuesta es Jesús\" data-video-description=\"El élder Olsen enseña que Jesucristo es la respuesta a nuestros desafíos y preguntas.\" data-video-id=\"6313170873112\" data-ip=\"Download and Streaming                            \" data-duration=\"651552\" data-assetId=\"7935ab7e42a911edb5f4eeeeac1e695d900e06ec\" data-ref-id=\"86F265DE02D7404609252E0CAA416FA96575071C\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6313170873112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"214502639\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-5020-ryan-k-olsen-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"60277848\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-5020-ryan-k-olsen-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"156141987\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2022-general-conference/2022-10-5020-ryan-k-olsen-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"214502639\"/><\/video><h1 data-aid=\"152809245\" id=\"title1\">La respuesta es Jesús<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"152809246\" id=\"author1\">Por el élder Ryan K. Olsen<\/p>\n<p class=\"author-role\" data-aid=\"152809247\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"152809248\" id=\"kicker1\">Por muy difíciles o confusos que puedan ser los desafíos, siempre pueden recordar que la respuesta es sencilla: siempre es Jesús.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"152809249\" id=\"p1\">Es un honor hablarles en esta sesión de la conferencia. Hoy me dirijo a ustedes como amigos. En el Evangelio de Juan, el Salvador enseñó que somos Sus amigos si hacemos lo que Él nos pide que hagamos<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"152809250\" id=\"p2\">Nuestro amor individual y colectivo por el Salvador y nuestros convenios con Él son lo que nos une. Tal como el presidente Henry B. Eyring enseñó: “A ustedes deseo decirles cuánto los ama el Señor y cuánto confía Él en ustedes. Y, más aún, deseo decirles cuánto depende Él de ustedes”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"152809251\" id=\"p3\">Cuando el presidente Russel M. Nelson me llamó como Autoridad General, me invadieron las emociones; fue algo abrumador. Mi esposa, Julie, y yo esperamos con nerviosismo la sesión del sábado por la tarde de la conferencia general. Ser sostenido me llenó de humildad. Conté cuidadosamente los pasos hasta mi asiento designado para no caerme en mi primera asignación.<\/p>\n<p data-aid=\"152809252\" id=\"p4\">Al concluir esa sesión, ocurrió algo que tuvo un efecto profundo en mí: los miembros del cuórum formaron una línea y nos dieron la bienvenida a las nuevas Autoridades Generales, uno por uno. Cada uno de ellos compartió su amor y apoyo, y con un cordial abrazo, dijeron: “No se preocupe; usted pertenece a este grupo”.<\/p>\n<p data-aid=\"152809253\" id=\"p5\">En nuestra relación con el Salvador, Él mira el corazón y “no hace acepción de personas”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\"><\/sup><\/a> Consideren cómo eligió a Sus apóstoles: no prestó atención a su posición social o riquezas. Él nos invita a seguirlo, y creo que nos asegura que nuestro lugar está con Él.<\/p>\n<p data-aid=\"152809254\" id=\"p6\">Este mensaje incumbe de manera especial a los jóvenes de la Iglesia. Veo en ustedes lo que el presidente Nelson ve. Él dijo: “Hay algo innegablemente especial sobre esta generación de jóvenes. Tu Padre Celestial debe tener mucha confianza en ti para enviarte a la tierra en esta época. ¡Naciste para la grandeza!”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"152809255\" id=\"p7\">Agradezco lo que aprendo de los jóvenes; agradezco lo que me enseñan mis hijos, lo que me enseñan nuestros misioneros y lo que me enseñan mis sobrinos.<\/p>\n<p data-aid=\"152809256\" id=\"p8\">No hace mucho estaba trabajando en nuestra granja con mi sobrino Nash. Él tiene seis años y un corazón puro; es mi sobrino favorito con el nombre de Nash y creo que yo soy su tío favorito que discursa hoy en la conferencia.<\/p>\n<p data-aid=\"152809257\" id=\"p9\">Cuando me ayudó a encontrar una solución para nuestro proyecto, le dije: “Nash, esa idea es estupenda. ¿Cómo te volviste tan listo?”. Me miró con una expresión en los ojos que decía: “Tío Ryan, ¿cómo no sabes la respuesta a esa pregunta?”.<\/p>\n<p data-aid=\"152809258\" id=\"p10\">Simplemente se encogió de hombros, sonrió y respondió con confianza: “Jesús”.<\/p>\n<p data-aid=\"152809259\" id=\"p11\">Ese día, Nash me recordó esta enseñanza simple, pero profunda. La respuesta a las preguntas más sencillas y a los problemas más complejos siempre es la misma: la respuesta es Jesucristo. Todas las soluciones se hallan en Él.<\/p>\n<p data-aid=\"152809260\" id=\"p12\">En el Evangelio de Juan, el Salvador dijo a Sus discípulos que prepararía un lugar para ellos. Tomás estaba confundido y le dijo al Salvador:<\/p>\n<p data-aid=\"152809261\" id=\"p13\">“… Señor, no sabemos a dónde vas; ¿cómo, pues, podemos saber el camino?<\/p>\n<p data-aid=\"152809262\" id=\"p14\">“Jesús le dijo: Yo soy el camino, y la verdad y la vida; nadie viene al Padre sino por mí”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"152809263\" id=\"p15\">El Salvador enseñó a Sus discípulos que Él es “el camino, y la verdad y la vida”. Él es la respuesta a la pregunta de cómo venir al Padre Celestial. Obtener un testimonio de Su función divina en nuestra vida es algo que aprendí cuando era joven.<\/p>\n<p data-aid=\"152809264\" id=\"p16\">Cuando yo servía como misionero en Argentina, el presidente Howard W. Hunter nos invitó a hacer algo que tuvo un profundo efecto en mi vida: “Debemos conocer a Cristo mejor de lo que lo conocemos; debemos recordarlo con más frecuencia de lo que lo recordamos; debemos servirle más valientemente de lo que le servimos”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"152809265\" id=\"p17\">En aquel momento, yo me preocupaba por cómo ser un mejor misionero. Esa fue la respuesta: conocer a Cristo, recordarlo y servirlo. Los misioneros de todo el mundo están unidos en este propósito: “Invitar a las personas a venir a Cristo al ayudarlas a recibir el Evangelio restaurado mediante la fe en [Él] y Su expiación”, y mediante “el arrepentimiento, el bautismo, la recepción del don del Espíritu Santo y el perseverar hasta el fin”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. A nuestros amigos que están escuchando a los misioneros, sumo mi invitación a venir a Cristo. Juntos nos esforzaremos por conocerlo, recordarlo y servirlo.<\/p>\n<p data-aid=\"152809266\" id=\"p18\">Servir en una misión fue un tiempo sagrado en mi vida. En mi última entrevista como misionero de tiempo completo con el presidente Blair Pincock, él me habló del cambio que iba a producirse en los líderes de la misión, ya que él y su esposa también se acercaban al final de su servicio. Ambos estábamos tristes por dejar algo que amábamos tanto y él pudo notar que me preocupaba la idea de no ser un misionero de tiempo completo. Era un hombre de gran fe y me enseñó con amor, como lo había hecho durante los dos años anteriores. Señaló la imagen de Jesucristo que estaba sobre su escritorio y dijo: “Élder Olsen, todo va a salir bien, porque esta es Su obra”. Me sentí tranquilo al saber que el Salvador nos ayudará, no solo mientras estemos sirviendo, sino siempre, si se lo permitimos.<\/p>\n<p data-aid=\"152809267\" id=\"p19\">La hermana Pincock nos enseñó desde lo más hondo del corazón, con las frases más sencillas en español. Cuando ella decía “Jesucristo vive”, yo sabía que eso era verdad y que Él vivía. Cuando decía “Élderes y hermanas, los amo”, yo sabía que ella nos amaba y quería que siguiéramos siempre al Salvador.<\/p>\n<p data-aid=\"152809268\" id=\"p20\">Hace poco, mi esposa y yo tuvimos la bendición de servir como líderes de misión y trabajar con misioneros excepcionales en Uruguay. Diría que ellos eran los mejores misioneros del mundo, y confío en que cada líder de misión siente lo mismo. Esos discípulos nos enseñaron todos los días en cuanto a seguir al Salvador.<\/p>\n<p data-aid=\"152809269\" id=\"p21\">Durante las entrevistas periódicas, una de nuestras magníficas misioneras entró en la oficina. Era una misionera exitosa, una entrenadora excelente y una líder dedicada. Sus compañeras la admiraban y las personas la amaban; era obediente, humilde y segura de sí misma. En nuestras reuniones anteriores nos habíamos centrado en su área y en las personas a quienes enseñaba; esa ocasión fue diferente. Cuando le pregunté cómo estaba, noté su preocupación. Me dijo: “Presidente Olsen, no sé si puedo hacer esto; no sé si alguna vez seré lo suficientemente buena; no sé si puedo ser la misionera que el Señor necesita que yo sea”.<\/p>\n<p data-aid=\"152809270\" id=\"p22\">Era una misionera extraordinaria, excelente en todos los sentidos, alguien que todo presidente querría en su misión. Yo no me había preocupado nunca por sus capacidades como misionera.<\/p>\n<p data-aid=\"152809271\" id=\"p23\">Al escucharla, me costó saber qué decir. Oré en silencio: “Padre Celestial, esta misionera es sobresaliente, es Tuya, lo está haciendo todo correctamente. No quiero equivocarme, te pido que me ayudes a saber qué decir”.<\/p>\n<p data-aid=\"152809272\" id=\"p24\">Encontré las palabras y le dije: “Hermana, lamento mucho que se sienta así. Permítame hacerle una pregunta. Si usted tuviera una amiga a quien estuviera enseñando y que se sintiera así, ¿qué le diría?”.<\/p>\n<p data-aid=\"152809273\" id=\"p25\">Ella me miró y sonrió. Con un espíritu misional y una convicción inconfundibles me dijo: “Presidente, eso es fácil. Le diría que el Salvador la conoce a la perfección. Le diría que Él vive, que la ama, ¡que es lo suficientemente buena y puede lograrlo!”.<\/p>\n<p data-aid=\"152809274\" id=\"p26\">Con una risita, me dijo: “Supongo que si eso se aplica a nuestros amigos, también se aplica a mí”.<\/p>\n<p data-aid=\"152809275\" id=\"p27\">Cuando tenemos preguntas o dudas, tal vez sintamos que las soluciones son demasiado complejas o que encontrar respuestas resulta muy confuso. Ruego que recordemos que el adversario, esto es, el padre de todas las mentiras, es el arquitecto de la confusión<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"152809276\" id=\"p28\">El Salvador es el Maestro de la sencillez.<\/p>\n<p data-aid=\"152809277\" id=\"p29\">El presidente Nelson ha dicho:<\/p>\n<p data-aid=\"152809278\" id=\"p37\">“El adversario es astuto. Durante miles de años, él ha estado haciendo que lo bueno parezca malo y lo malo, bueno. Sus mensajes suelen ser estruendosos, atrevidos y arrogantes.<\/p>\n<p data-aid=\"152809279\" id=\"p38\">“Sin embargo, los mensajes de nuestro Padre Celestial son sumamente diferentes. Él se comunica con sencillez, en voz baja y con tan asombrosa claridad que no podemos malentenderlo”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"152809280\" id=\"p30\">Cuán agradecidos estamos de que Dios nos haya amado de tal manera que envió a Su Hijo. Él es la respuesta.<\/p>\n<p data-aid=\"152809281\" id=\"p31\">El presidente Nelson dijo hace poco:<\/p>\n<p data-aid=\"152809282\" id=\"p39\">“[E]l evangelio de Jesucristo nunca ha sido tan necesario como lo es actualmente […].<\/p>\n<p data-aid=\"152809283\" id=\"p40\">“Esto recalca la necesidad urgente de seguir la instrucción del Señor a Sus discípulos de ‘[ir] por <em>todo<\/em> el mundo y predica[r] el evangelio a <em>toda<\/em> criatura’”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"152809284\" id=\"p32\">A aquellos que decidan servir, puedo testificarles de las bendiciones que recibirán conforme den oído al llamado del profeta. El servicio no tiene que ver con ustedes; tiene que ver con el Salvador. Ustedes serán llamados a un lugar, pero más importante que eso es que serán llamados a unas personas. Tendrán la gran responsabilidad y bendición de ayudar a nuevos amigos a comprender que la respuesta es Jesús.<\/p>\n<p data-aid=\"152809285\" id=\"p33\">Esta es La Iglesia de Jesucristo de los Santos de los Últimos Días y a ella pertenecemos. Todo lo que el presidente Nelson nos alienta a hacer con amor nos acercará más al Salvador.<\/p>\n<p data-aid=\"152809286\" id=\"p34\">A nuestros magníficos jóvenes, incluido mi sobrino Nash, les digo que, a lo largo de su vida, por muy difíciles o confusos que puedan ser los desafíos, siempre pueden recordar que la respuesta es sencilla: siempre es Jesús.<\/p>\n<p data-aid=\"152809287\" id=\"p35\">Tal como he escuchado decir a aquellos a quienes sostenemos como profetas, videntes y reveladores en muchas ocasiones, yo también les digo que los amamos, les damos las gracias y los necesitamos. Es aquí donde ustedes pertenecen.<\/p>\n<p data-aid=\"152809288\" id=\"p36\">Amo al Salvador. Doy testimonio de Su nombre, sí, Jesucristo. Testifico que Él es “el autor y consumador de la fe”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> y el Maestro de la sencillez. La respuesta es Jesús. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"152809289\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"152809290\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15.14?lang=spa#p14\">Juan 15:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"152809291\" id=\"note2_p1\">Henry B. Eyring, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/04/hearts-bound-together?lang=spa&amp;para=3#p3\">Teniendo entrelazados sus corazones<\/a>”, <cite>Liahona<\/cite>, mayo de 2005, pág. 77.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"152809292\" id=\"note3_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/16.7?lang=spa#p7\">1 Samuel 16:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/10.34-35?lang=spa#p34\">Hechos 10:34–35<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.34-35?lang=spa#p34\">Doctrina y Convenios 1:34–35<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"152809293\" id=\"note4_p1\">Russell M. Nelson, en “<a href=\"https://www.churchofjesuschrist.org/church/events/worldwide-youth-devotional-messages-from-president-and-sister-russell-m-nelson?\">Devocional mundial para los jóvenes: Mensajes del presidente Russell M. Nelson y la hermana Wendy W. Nelson<\/a>”, 3 de junio de 2018, LaIglesiadeJesucristo.org.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"152809294\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.5-6?lang=spa#p5\">Juan 14:5–6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"152809295\" id=\"note6_p1\">Véase Howard W. Hunter, “<a class=\"cross-ref\" href=\"/study/general-conference/1994/04/what-manner-of-men-ought-ye-to-be?lang=spa&amp;para=13#p13\">¿Qué clase de hombres habéis de ser?<\/a>”, <cite>Liahona<\/cite>, julio de 1994, pág. 73.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"152809296\" id=\"note7_p1\"><cite>Predicad Mi Evangelio: Una guía para el servicio misional<\/cite>, 2019, pág. 1.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"152809297\" id=\"note8_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/14.33?lang=spa#p33\">1 Corintios 14:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/3.16?lang=spa#p16\">Santiago 3:16<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/123.7?lang=spa#p7\">Doctrina y Convenios 123:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.8?lang=spa#p8\">132:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"152809298\" id=\"note9_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/45nelson?lang=spa&amp;para=12#p12\">Escúchalo<\/a>”, <cite>Liahona<\/cite>, mayo de 2020, pág. 89.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"152809299\" id=\"note10_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=spa&amp;para=3#p3\">Predicar el Evangelio de paz<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, pág. 6.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"152809300\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/12.2?lang=spa#p2\">Hebreos 12:2<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "152809254",
        "id": "note4",
        "text": "<p data-aid=\"152809293\" id=\"note4_p1\">Russell M. Nelson, en “<a href=\"https://www.churchofjesuschrist.org/church/events/worldwide-youth-devotional-messages-from-president-and-sister-russell-m-nelson?\">Devocional mundial para los jóvenes: Mensajes del presidente Russell M. Nelson y la hermana Wendy W. Nelson<\/a>”, 3 de junio de 2018, LaIglesiadeJesucristo.org.<\/p>",
        "referenceUris": [{
          "href": "https://www.churchofjesuschrist.org/church/events/worldwide-youth-devotional-messages-from-president-and-sister-russell-m-nelson?",
          "text": "Devocional mundial para los jóvenes: Mensajes del presidente Russell M. Nelson y la hermana Wendy W. Nelson"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "152809262",
        "id": "note5",
        "text": "<p data-aid=\"152809294\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.5-6?lang=spa#p5\">Juan 14:5–6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/14.5-6?lang=spa#p5",
          "text": "Juan 14:5–6",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "152809250",
        "id": "note2",
        "text": "<p data-aid=\"152809291\" id=\"note2_p1\">Henry B. Eyring, “<a class=\"cross-ref\" href=\"/study/general-conference/2005/04/hearts-bound-together?lang=spa&amp;para=3#p3\">Teniendo entrelazados sus corazones<\/a>”, <cite>Liahona<\/cite>, mayo de 2005, pág. 77.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2005/04/hearts-bound-together?lang=spa&amp;para=3#p3",
          "text": "Teniendo entrelazados sus corazones",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "152809253",
        "id": "note3",
        "text": "<p data-aid=\"152809292\" id=\"note3_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-sam/16.7?lang=spa#p7\">1 Samuel 16:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/10.34-35?lang=spa#p34\">Hechos 10:34–35<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.34-35?lang=spa#p34\">Doctrina y Convenios 1:34–35<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/1-sam/16.7?lang=spa#p7",
            "text": "1 Samuel 16:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/acts/10.34-35?lang=spa#p34",
            "text": "Hechos 10:34–35",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/1.34-35?lang=spa#p34",
            "text": "Doctrina y Convenios 1:34–35",
            "type": "scripture-ref"
          }
        ]
      },
      "note8": {
        "marker": "8.",
        "pid": "152809275",
        "id": "note8",
        "text": "<p data-aid=\"152809297\" id=\"note8_p1\">Véanse <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/14.33?lang=spa#p33\">1 Corintios 14:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/james/3.16?lang=spa#p16\">Santiago 3:16<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/123.7?lang=spa#p7\">Doctrina y Convenios 123:7<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/132.8?lang=spa#p8\">132:8<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-cor/14.33?lang=spa#p33",
            "text": "1 Corintios 14:33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/james/3.16?lang=spa#p16",
            "text": "Santiago 3:16",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/123.7?lang=spa#p7",
            "text": "Doctrina y Convenios 123:7",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/dc-testament/dc/132.8?lang=spa#p8",
            "text": "132:8",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "pid": "152809279",
        "id": "note9",
        "text": "<p data-aid=\"152809298\" id=\"note9_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2020/04/45nelson?lang=spa&amp;para=12#p12\">Escúchalo<\/a>”, <cite>Liahona<\/cite>, mayo de 2020, pág. 89.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2020/04/45nelson?lang=spa&amp;para=12#p12",
          "text": "Escúchalo",
          "type": "cross-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "152809288",
        "id": "note11",
        "text": "<p data-aid=\"152809300\" id=\"note11_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/heb/12.2?lang=spa#p2\">Hebreos 12:2<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/heb/12.2?lang=spa#p2",
          "text": "Hebreos 12:2",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "152809264",
        "id": "note6",
        "text": "<p data-aid=\"152809295\" id=\"note6_p1\">Véase Howard W. Hunter, “<a class=\"cross-ref\" href=\"/study/general-conference/1994/04/what-manner-of-men-ought-ye-to-be?lang=spa&amp;para=13#p13\">¿Qué clase de hombres habéis de ser?<\/a>”, <cite>Liahona<\/cite>, julio de 1994, pág. 73.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/1994/04/what-manner-of-men-ought-ye-to-be?lang=spa&amp;para=13#p13",
          "text": "¿Qué clase de hombres habéis de ser?",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "152809283",
        "id": "note10",
        "text": "<p data-aid=\"152809299\" id=\"note10_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2022/04/11nelson?lang=spa&amp;para=3#p3\">Predicar el Evangelio de paz<\/a>”, <cite>Liahona<\/cite>, mayo de 2022, pág. 6.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2022/04/11nelson?lang=spa&amp;para=3#p3",
          "text": "Predicar el Evangelio de paz",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "152809265",
        "id": "note7",
        "text": "<p data-aid=\"152809296\" id=\"note7_p1\"><cite>Predicad Mi Evangelio: Una guía para el servicio misional<\/cite>, 2019, pág. 1.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "152809249",
        "id": "note1",
        "text": "<p data-aid=\"152809290\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15.14?lang=spa#p14\">Juan 15:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/15.14?lang=spa#p14",
          "text": "Juan 15:14",
          "type": "scripture-ref"
        }]
      }
    }
  }
}