{
  "tableOfContentsUri": "/general-conference/2025/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/10/15eyre?lang=spa",
    "pageAttributes": {
      "data-asset-id": "966c9dbd0581497c89e7d87a86b28f7a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/10/15eyre",
      "data-bcp47-lang": "es",
      "data-aid": "168173702",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "6d3a829244e644fda5b20de57fc4a962"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/d8a0kayll5d460knnavecy673hji1j6dyweumqqd/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/b6p0hiv4k9e3wzjdteoxvxinjbjjji7h2cv5r0s8-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "Saber quiénes son realmente",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-10-04T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "168173702",
      {"key": "168173702"}
    ],
    [
      "168241856",
      {"key": "168241856"}
    ],
    [
      "168241857",
      {"key": "168241857"}
    ],
    [
      "168241858",
      {"key": "168241858"}
    ],
    [
      "168241859",
      {"key": "168241859"}
    ],
    [
      "168241860",
      {"key": "168241860"}
    ],
    [
      "168241861",
      {"key": "168241861"}
    ],
    [
      "168241862",
      {"key": "168241862"}
    ],
    [
      "168241863",
      {"key": "168241863"}
    ],
    [
      "168241864",
      {"key": "168241864"}
    ],
    [
      "168241865",
      {"key": "168241865"}
    ],
    [
      "168241866",
      {"key": "168241866"}
    ],
    [
      "168241867",
      {"key": "168241867"}
    ],
    [
      "168241868",
      {"key": "168241868"}
    ],
    [
      "168241869",
      {"key": "168241869"}
    ],
    [
      "168241870",
      {"key": "168241870"}
    ],
    [
      "168241871",
      {"key": "168241871"}
    ],
    [
      "168241872",
      {"key": "168241872"}
    ],
    [
      "168241873",
      {"key": "168241873"}
    ],
    [
      "168241874",
      {"key": "168241874"}
    ],
    [
      "168241875",
      {"key": "168241875"}
    ],
    [
      "168241876",
      {"key": "168241876"}
    ],
    [
      "168241877",
      {"key": "168241877"}
    ],
    [
      "168241878",
      {"key": "168241878"}
    ],
    [
      "168241879",
      {"key": "168241879"}
    ],
    [
      "168241880",
      {"key": "168241880"}
    ],
    [
      "168241881",
      {"key": "168241881"}
    ],
    [
      "168241882",
      {"key": "168241882"}
    ],
    [
      "168241883",
      {"key": "168241883"}
    ],
    [
      "168241884",
      {"key": "168241884"}
    ],
    [
      "168241885",
      {"key": "168241885"}
    ],
    [
      "168241886",
      {"key": "168241886"}
    ],
    [
      "168241887",
      {"key": "168241887"}
    ],
    [
      "168241888",
      {"key": "168241888"}
    ],
    [
      "168241889",
      {"key": "168241889"}
    ],
    [
      "168241890",
      {"key": "168241890"}
    ],
    [
      "168241891",
      {"key": "168241891"}
    ],
    [
      "168241892",
      {"key": "168241892"}
    ],
    [
      "168241893",
      {"key": "168241893"}
    ],
    [
      "168241894",
      {"key": "168241894"}
    ],
    [
      "168241895",
      {"key": "168241895"}
    ],
    [
      "168241896",
      {"key": "168241896"}
    ],
    [
      "168241897",
      {"key": "168241897"}
    ],
    [
      "168241898",
      {"key": "168241898"}
    ],
    [
      "168241899",
      {"key": "168241899"}
    ],
    [
      "168241900",
      {"key": "168241900"}
    ],
    [
      "168241902",
      {"key": "168241902"}
    ],
    [
      "168241903",
      {"key": "168241903"}
    ],
    [
      "168241905",
      {"key": "168241905"}
    ],
    [
      "168241908",
      {"key": "168241908"}
    ],
    [
      "168241911",
      {"key": "168241911"}
    ]
  ],
  "uri": "/general-conference/2025/10/15eyre",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Eyre comparte dos formas para comprender mejor lo que significa ser un hijo de Dios.",
          "title": "Saber quiénes son realmente"
        },
        "pageSocial": {
          "description": "El élder Eyre comparte dos formas para comprender mejor lo que significa ser un hijo de Dios.",
          "title": "Saber quiénes son realmente"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/d8a0kayll5d460knnavecy673hji1j6dyweumqqd/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/d8a0kayll5d460knnavecy673hji1j6dyweumqqd/full/%21192%2C/0/default\" data-video-title=\"Saber quiénes son realmente\" data-video-description=\"El élder Eyre comparte dos formas para comprender mejor lo que significa ser un hijo de Dios.\" data-video-id=\"6382040043112\" data-duration=\"646066\" data-assetId=\"cf1xrfcumrq6slravh9y8epz1clt1y3v6al2t8oi\" data-ref-id=\"cf1xrfcumrq6slravh9y8epz1clt1y3v6al2t8oi\" data-duration-string=\"10:46\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6382040043112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"190033548\"/><source src=\"https://assets.churchofjesuschrist.org/cf1xrfcumrq6slravh9y8epz1clt1y3v6al2t8oi-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"43273114\"/><source src=\"https://assets.churchofjesuschrist.org/cf1xrfcumrq6slravh9y8epz1clt1y3v6al2t8oi-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"77968228\"/><source src=\"https://assets.churchofjesuschrist.org/cf1xrfcumrq6slravh9y8epz1clt1y3v6al2t8oi-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"190033548\"/><\/video><h1 data-aid=\"168241856\" id=\"p_fyFNW\">Saber quiénes son realmente<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"168241857\" id=\"p_e0jpz\">Por el élder Brik V. Eyre<\/p>\n<p class=\"author-role\" data-aid=\"168241858\" id=\"p_aiziO\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"168241859\" id=\"p_rGeOb\">Independientemente de dónde nos hallemos en nuestro camino del discipulado, nuestra vida cambiará de manera radical si comprendemos mejor quiénes somos realmente.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"168241860\" id=\"p_ltGnd\">Hace varios años, nuestra hija tuvo una experiencia profunda en su misión. Con su aprobación, comparto un fragmento de lo que nos escribió aquella semana:<\/p>\n<p data-aid=\"168241861\" id=\"p_n1wCC\">“Ayer, una miembro que estaba regresando a la Iglesia nos pidió que acudiéramos a ella lo antes posible. Cuando llegamos, la encontramos en el suelo, sollozando incontrolablemente. Entre lágrimas, nos enteramos de que había perdido su trabajo, iba a ser desalojada de su apartamento y, una vez más, tendría que vivir en la calle”.<\/p>\n<p data-aid=\"168241862\" id=\"p_mnHih\">Nuestra hija continuó: “Comencé a escudriñar desesperadamente las Escrituras, tratando de encontrar algo, cualquier cosa que la ayudara. Mientras buscaba el versículo perfecto, pensé: ¿Qué estoy haciendo? Esto no es lo que Cristo haría. Este no es un problema que yo puedo resolver, pero ella es literalmente una hija de Dios que necesita mi ayuda. Así que cerré mi ejemplar de las Escrituras, me arrodillé a su lado y la abracé mientras llorábamos juntas, hasta que estuvo lista para ponerse de pie y afrontar esa prueba”.<\/p>\n<p data-aid=\"168241863\" id=\"p_psJ73\">Después de que la mujer fue consolada, nuestra hija utilizó las Escrituras para tratar de ayudarla a entender la realidad de su valor divino y para enseñarle una de las verdades más fundamentales de nuestra existencia: que somos hijos e hijas amados de Dios, un Dios que siente perfecta compasión por nosotros cuando sufrimos y está listo para ayudarnos cuando nos ponemos de pie nuevamente.<\/p>\n<p data-aid=\"168241864\" id=\"p_mls6U\">Es revelador que el primer punto de doctrina que enseñan los misioneros es que Dios es nuestro amoroso Padre Celestial. Toda verdad subsiguiente se edifica sobre el entendimiento fundamental de quiénes somos realmente<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241865\" id=\"p_pkg0a\">Susan H. Porter, Presidenta General de la Primaria, enseñó: “Cuando saben y comprenden cuánto se les ama como hijo o hija de Dios, eso lo cambia todo. Cambia el modo en que se sienten en cuanto a ustedes mismos cuando cometen errores. Cambia el modo en que se sienten cuando sobrevienen dificultades. Cambia su modo de ver los mandamientos de Dios. Cambia su modo de ver a los demás y su capacidad para marcar una diferencia”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241866\" id=\"p_yn7zr\">Ese cambio se ilustra al leer acerca de la experiencia que tuvo Moisés al hablar con Dios cara a cara. Durante aquella conversación, Dios enseñó repetidas veces a Moisés acerca de su herencia divina, diciéndole: “[Moisés], tú eres mi hijo”. Dios explicó que Moisés era a semejanza de Su Unigénito. Moisés llegó a entender claramente quién era, que tenía una obra que hacer y que tenía un amoroso Padre Celestial<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241867\" id=\"p_yYREC\">Después de esa experiencia, el adversario vino para tentarlo e inmediatamente se dirigió a él diciendo: “Moisés, hijo de hombre”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>. Esta es una herramienta común y peligrosa en el arsenal del adversario. Aunque nuestro Padre Celestial nos recuerda constante y amorosamente que somos Sus hijos, el adversario siempre tratará de etiquetarnos según nuestras debilidades. Pero Moisés ya había aprendido que era más que un “hijo de hombre”. Él le declaró a Satanás: “¿Quién eres tú? Porque, he aquí, yo soy un hijo de Dios”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\" data-value=\"5\"><\/sup><\/a>. De manera similar, cuando nos enfrentamos a los desafíos de la vida terrenal o cuando sentimos que alguien está tratando de etiquetarnos según nuestras debilidades, debemos permanecer firmes en el conocimiento de quiénes somos realmente. Debemos buscar la validación verticalmente, no horizontalmente; y al hacerlo, también nosotros podemos proclamar con audacia: “Soy un hijo de Dios”.<\/p>\n<p data-aid=\"168241868\" id=\"p_zpzl0\">Durante un devocional mundial para jóvenes adultos, nuestro amado presidente Russell M. Nelson enseñó: “Entonces, ¿quiénes son ustedes? Primero y más importante, son hijos de Dios, hijos del convenio y discípulos de Jesucristo. Conforme asuman estas verdades, nuestro Padre Celestial los ayudará a alcanzar la meta final de vivir eternamente en Su santa presencia”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\" data-value=\"6\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241869\" id=\"p_zpE1B\">No es coincidencia que, en lo que tal vez sea la Escritura más repetida, Dios nos recuerde nuestra relación con Él. De todos los nombres por los que se le podía identificar en la oración sacramental, Él ha pedido que se le llame “Dios, Padre Eterno”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\" data-value=\"7\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241870\" id=\"p_uBNlN\">A medida que lleguemos a saber quiénes somos, creeremos más firmemente que nuestro amoroso Padre Celestial nos ha proporcionado un plan para que regresemos a vivir de nuevo con Él. El élder Patrick Kearon enseñó: “El hermoso plan de nuestro Padre, sí, Su ‘fabuloso’ plan, está diseñado para llevarlos a casa, <em>no<\/em> para dejarlos afuera […]. Dios los busca de manera incesante”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\" data-value=\"8\"><\/sup><\/a>. Piensen en eso por un momento: nuestro Padre todopoderoso y amoroso “los busca de manera incesante”.<\/p>\n<p data-aid=\"168241871\" id=\"p_fLeET\">Independientemente de dónde nos hallemos en nuestro camino del discipulado, nuestra vida cambiará de manera radical si comprendemos mejor quiénes somos realmente. Permítanme sugerir dos maneras en las que podemos profundizar esa comprensión.<\/p>\n<section id=\"sec_orWgM\">\n<header>\n<h2 data-aid=\"168241872\" id=\"p_nPkEb\">Primero: la oración<\/h2>\n<\/header>\n<p data-aid=\"168241873\" id=\"p_jSyhC\">Al comenzar Su ministerio terrenal, el Salvador fue guiado al desierto para “estar con Dios”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\" data-value=\"9\"><\/sup><\/a>. Tal vez deberíamos cambiar nuestra mentalidad, pasando simplemente de hacer nuestras oraciones a dedicar el tiempo suficiente para realmente estar en comunión con Dios y “estar con Dios” cada día.<\/p>\n<p data-aid=\"168241874\" id=\"p_hlwPq\">He descubierto que la calidad de mis oraciones mejora cuando dedico unos minutos a prepararme para hablar con mi Padre. Las Escrituras nos muestran que este es un modelo que funciona. Ya sea que se trate de José Smith<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\" data-value=\"10\"><\/sup><\/a>, de Nefi (el hijo de Helamán)<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\" data-value=\"11\"><\/sup><\/a>, o de Enós, todos tienen alguna forma de meditación y reflexión previa a su comunicación registrada con Dios. Enós dijo que su alma tuvo hambre cuando las palabras de su padre penetraron profundamente en su corazón<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\" data-value=\"12\"><\/sup><\/a>. Cada uno de esos ejemplos nos enseña la necesidad de prepararnos espiritualmente para nuestro tiempo diario para “estar con Dios”.<\/p>\n<p data-aid=\"168241875\" id=\"p_bRwDq\">El Salvador instruyó a los nefitas: “cuando ores, entra en tu aposento, y cuando hayas cerrado la puerta, ora a tu Padre”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\" data-value=\"13\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241876\" id=\"p_vR447\">Ya sea en un aposento o en otro cuarto, el principio es encontrar un lugar donde puedan estar a solas para orar, permitir que su alma esté tranquila y sentir los susurros de la “voz apacible y delicada”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\" data-value=\"14\"><\/sup><\/a>. Podemos prepararnos meditando sobre aquello por lo que estamos agradecidos y las preguntas o inquietudes que nos gustaría plantear a nuestro Padre. Debemos esforzarnos por no orar mecánicamente, sino por <i>hablar<\/i> con nuestro Padre, en voz alta de ser posible.<\/p>\n<p data-aid=\"168241877\" id=\"p_dRkbK\">Me doy cuenta de que, en el caos de nuestra vida, cuando batallamos con niños pequeños o corremos de una reunión a otra, tal vez no podamos darnos el lujo de tener aposentos tranquilos y una preparación minuciosa; pero esas oraciones silenciosas, rápidas y urgentes pueden ser mucho más significativas cuando hemos hecho el esfuerzo de “estar con Dios”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\" data-value=\"15\"><\/sup><\/a> al comenzar el día.<\/p>\n<p data-aid=\"168241878\" id=\"p_hWMot\">Es posible que haya algunas personas que no hayan orado en mucho tiempo u otras que no hayan sentido que sus oraciones son escuchadas. Les prometo que su Padre Celestial los conoce, los ama y quiere saber de ustedes, quiere comunicarse y que recuerden quiénes son.<\/p>\n<p data-aid=\"168241879\" id=\"p_z9Z50\">El élder Jeffrey R. Holland enseñó recientemente: “Por mucho que oren, oren más. Por mucho que estén orando fuertemente, oren más fuerte”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\" data-value=\"16\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241880\" id=\"p_arcxn\">Además de aumentar la frecuencia y el fervor de nuestras oraciones, estudiar el Libro de Mormón a diario y adorar en el templo nos ayudará a preparar nuestra mente para recibir revelación. A medida que nos esforcemos por mejorar nuestra comunicación con nuestro Padre Celestial, Él nos bendecirá para que sintamos más profundamente que somos Sus hijos.<\/p>\n<\/section>\n<section id=\"sec_iOgYn\">\n<header>\n<h2 data-aid=\"168241881\" id=\"p_ohthv\">Segundo, llegar a saber que Jesús es el Cristo<\/h2>\n<\/header>\n<p data-aid=\"168241882\" id=\"p_tUsHd\">La mayor manifestación del amor del Padre Celestial por nosotros, Sus hijos, es la realidad de que Él envió a Su Hijo, nuestro Salvador personal, para ayudarnos a volver a casa. Por lo tanto, debemos llegar a conocerlo.<\/p>\n<p data-aid=\"168241883\" id=\"p_sRvcb\">Hace años, mientras servía como presidente de estaca, envié una recomendación para que un hermano sirviera como obrero de las ordenanzas del templo. Después de explicarle lo maravilloso que sería como obrero de las ordenanzas, sin darme cuenta presioné “No recomendar”, lo cual hizo que se enviara la recomendación. Después de tratar sin éxito de anular el mensaje, llamé al presidente del templo y le dije: “He cometido un terrible error”. Sin dudarlo, este buen presidente de templo dijo: “Presidente Eyre, no hay nada que haya hecho que no se pueda perdonar y, en última instancia, corregir”. ¡Qué gran verdad! En efecto, Jesucristo es “poderoso para salvar”<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\" data-value=\"17\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168241884\" id=\"p_nZDlJ\">En 2019 hubo un cambio importante en las preguntas de la recomendación para el templo. Anteriormente, una de las preguntas indagaba si se tenía un testimonio de la función de Jesucristo como nuestro Salvador y Redentor. Ahora se pregunta si uno tiene un testimonio de la función de Él como <i>su<\/i> Salvador y Redentor. La Expiación de Jesucristo no solo funciona para los demás; funciona para ustedes y para mí. Él es mi Salvador, es su Salvador, de manera individual. Solo por medio de Él podemos ustedes y yo regresar para estar con nuestro Padre.<\/p>\n<p data-aid=\"168241885\" id=\"p_rhtHq\">Así que, hermanos y hermanas, busquémoslo. Estudiemos Su relación divina con el Padre y con cada uno de nosotros. Experimentemos la canción del amor que redime que cada uno recibe personalmente por medio de nuestro Redentor cuando nos arrepentimos. A medida que lleguemos a conocer a “aquel que es poderoso para salvar”<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\" data-value=\"18\"><\/sup><\/a>, llegaremos a entender que nosotros, como hijos de Dios, somos Su gozo, Su enfoque más importante, y que ciertamente vale la pena salvar a cada uno.<\/p>\n<p data-aid=\"168241886\" id=\"p_dkoZ2\">Testifico que tenemos un Padre Celestial amoroso. Al llegar a conocer esta verdad eterna por medio de la oración ferviente, la revelación personal y al venir a Jesucristo, podemos ahora y siempre proclamar con valentía: “Soy un hijo de Dios”. En el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"168241887\" id=\"p_s92dP\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"168241888\" id=\"p_kr66I\">Véase <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/04-chapter-3/08-chapter-3-lesson-1?lang=spa&amp;id=title4#title4\"><cite>Predicad Mi Evangelio: Una guía para compartir el Evangelio de Jesucristo<\/cite><\/a>, 2023, págs. 138–140.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"168241889\" id=\"p_g3mei\">Susan H. Porter, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/24porter?lang=spa\">El amor de Dios: El de mayor gozo para el alma<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 33.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"168241890\" id=\"p_aNhGE\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p1-p11#p1\">Moisés 1:1–11<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"168241891\" id=\"p_v9f83\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p12#p12\">Moisés 1:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"168241892\" id=\"p_wq07f\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p13#p13\">Moisés 1:13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"168241893\" id=\"p_i39Bm\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=spa\">Decisiones para la eternidad<\/a>”, devocional mundial para jóvenes adultos, 15 de mayo de 2022, Biblioteca del Evangelio.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"168241894\" id=\"p_cU1Tr\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p77%2Cp79#p77\">Doctrina y Convenios 20:77, 79<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"168241895\" id=\"p_jm1Z3\">Patrick Kearon, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/04/45kearon?lang=spa\">La intención de Dios es llevarlos a casa<\/a>”, <cite>Liahona<\/cite>, mayo de 2024, págs. 87–88.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"168241896\" id=\"p_kJdEI\"><a class=\"scripture-ref\" href=\"/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1\">Traducción de José Smith, Mateo 4:1<\/a> (en el apéndice de la Biblia).<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"168241897\" id=\"p_nj7dy\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p12-p13#p12\">José Smith—Historia 1:12–13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"168241898\" id=\"p_hx2xu\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/10?lang=spa&amp;id=p2-p3#p2\">Helamán 10:2–3<\/a>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"168241899\" id=\"p_xHxrV\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/enos/1?lang=spa&amp;id=p3-p4#p3\">Enós 1:3–4<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"168241900\" id=\"p_g3YQt\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13?lang=spa&amp;id=p6#p6\">3 Nefi 13:6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"168241902\" id=\"p_j4PzQ\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19?lang=spa&amp;id=p12#p12\">1 Reyes 19:12<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p45#p45\">1 Nefi 17:45<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"168241903\" id=\"p_iwyfc\"><a class=\"scripture-ref\" href=\"/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1\">Traducción de José Smith, Mateo 4:1<\/a> (en el apéndice de la Biblia).<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"168241905\" id=\"p_gJVz9\">Jeffrey R. Holland, reunión del Cuórum de los Doce Apóstoles y los Cuórums de los Setenta, 12 de agosto de 2025.<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"168241908\" id=\"p_jo8vZ\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19\">2 Nefi 31:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"168241911\" id=\"p_rzUB5\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19\">2 Nefi 31:19<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "168241867",
        "id": "note4",
        "text": "<p data-aid=\"168241891\" id=\"p_v9f83\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p12#p12\">Moisés 1:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/1?lang=spa&amp;id=p12#p12",
          "text": "Moisés 1:12",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "context": "",
        "pid": "168241867",
        "id": "note5",
        "text": "<p data-aid=\"168241892\" id=\"p_wq07f\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p13#p13\">Moisés 1:13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/1?lang=spa&amp;id=p13#p13",
          "text": "Moisés 1:13",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "168241865",
        "id": "note2",
        "text": "<p data-aid=\"168241889\" id=\"p_g3mei\">Susan H. Porter, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/10/24porter?lang=spa\">El amor de Dios: El de mayor gozo para el alma<\/a>”, <cite>Liahona<\/cite>, noviembre de 2021, pág. 33.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/10/24porter?lang=spa",
          "text": "El amor de Dios: El de mayor gozo para el alma",
          "type": "cross-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "168241866",
        "id": "note3",
        "text": "<p data-aid=\"168241890\" id=\"p_aNhGE\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1?lang=spa&amp;id=p1-p11#p1\">Moisés 1:1–11<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/moses/1?lang=spa&amp;id=p1-p11#p1",
          "text": "Moisés 1:1–11",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "context": "",
        "pid": "168241870",
        "id": "note8",
        "text": "<p data-aid=\"168241895\" id=\"p_jm1Z3\">Patrick Kearon, “<a class=\"cross-ref\" href=\"/study/general-conference/2024/04/45kearon?lang=spa\">La intención de Dios es llevarlos a casa<\/a>”, <cite>Liahona<\/cite>, mayo de 2024, págs. 87–88.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2024/04/45kearon?lang=spa",
          "text": "La intención de Dios es llevarlos a casa",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "context": "",
        "pid": "168241873",
        "id": "note9",
        "text": "<p data-aid=\"168241896\" id=\"p_kJdEI\"><a class=\"scripture-ref\" href=\"/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1\">Traducción de José Smith, Mateo 4:1<\/a> (en el apéndice de la Biblia).<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1",
          "text": "Traducción de José Smith, Mateo 4:1",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "context": "",
        "pid": "168241868",
        "id": "note6",
        "text": "<p data-aid=\"168241893\" id=\"p_i39Bm\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=spa\">Decisiones para la eternidad<\/a>”, devocional mundial para jóvenes adultos, 15 de mayo de 2022, Biblioteca del Evangelio.<\/p>",
        "referenceUris": [{
          "href": "/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=spa",
          "text": "Decisiones para la eternidad",
          "type": "cross-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "context": "",
        "pid": "168241869",
        "id": "note7",
        "text": "<p data-aid=\"168241894\" id=\"p_cU1Tr\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p77%2Cp79#p77\">Doctrina y Convenios 20:77, 79<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/20?lang=spa&amp;id=p77%2Cp79#p77",
          "text": "Doctrina y Convenios 20:77, 79",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "context": "",
        "pid": "168241879",
        "id": "note16",
        "text": "<p data-aid=\"168241905\" id=\"p_gJVz9\">Jeffrey R. Holland, reunión del Cuórum de los Doce Apóstoles y los Cuórums de los Setenta, 12 de agosto de 2025.<\/p>"
      },
      "note15": {
        "marker": "15.",
        "context": "",
        "pid": "168241877",
        "id": "note15",
        "text": "<p data-aid=\"168241903\" id=\"p_iwyfc\"><a class=\"scripture-ref\" href=\"/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1\">Traducción de José Smith, Mateo 4:1<\/a> (en el apéndice de la Biblia).<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/jst/jst-matt/4?lang=spa&amp;id=p1#p1",
          "text": "Traducción de José Smith, Mateo 4:1",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "context": "",
        "pid": "168241876",
        "id": "note14",
        "text": "<p data-aid=\"168241902\" id=\"p_j4PzQ\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19?lang=spa&amp;id=p12#p12\">1 Reyes 19:12<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p45#p45\">1 Nefi 17:45<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/ot/1-kgs/19?lang=spa&amp;id=p12#p12",
            "text": "1 Reyes 19:12",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/1-ne/17?lang=spa&amp;id=p45#p45",
            "text": "1 Nefi 17:45",
            "type": "scripture-ref"
          }
        ]
      },
      "note13": {
        "marker": "13.",
        "context": "",
        "pid": "168241875",
        "id": "note13",
        "text": "<p data-aid=\"168241900\" id=\"p_g3YQt\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/13?lang=spa&amp;id=p6#p6\">3 Nefi 13:6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/13?lang=spa&amp;id=p6#p6",
          "text": "3 Nefi 13:6",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "context": "",
        "pid": "168241874",
        "id": "note12",
        "text": "<p data-aid=\"168241899\" id=\"p_xHxrV\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/enos/1?lang=spa&amp;id=p3-p4#p3\">Enós 1:3–4<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/enos/1?lang=spa&amp;id=p3-p4#p3",
          "text": "Enós 1:3–4",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "context": "",
        "pid": "168241874",
        "id": "note11",
        "text": "<p data-aid=\"168241898\" id=\"p_hx2xu\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/10?lang=spa&amp;id=p2-p3#p2\">Helamán 10:2–3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/10?lang=spa&amp;id=p2-p3#p2",
          "text": "Helamán 10:2–3",
          "type": "scripture-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "context": "",
        "pid": "168241874",
        "id": "note10",
        "text": "<p data-aid=\"168241897\" id=\"p_nj7dy\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p12-p13#p12\">José Smith—Historia 1:12–13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/pgp/js-h/1?lang=spa&amp;id=p12-p13#p12",
          "text": "José Smith—Historia 1:12–13",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "168241864",
        "id": "note1",
        "text": "<p data-aid=\"168241888\" id=\"p_kr66I\">Véase <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/04-chapter-3/08-chapter-3-lesson-1?lang=spa&amp;id=title4#title4\"><cite>Predicad Mi Evangelio: Una guía para compartir el Evangelio de Jesucristo<\/cite><\/a>, 2023, págs. 138–140.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-2023/04-chapter-3/08-chapter-3-lesson-1?lang=spa&amp;id=title4#title4",
          "text": "Predicad Mi Evangelio: Una guía para compartir el Evangelio de Jesucristo",
          "type": "cross-ref"
        }]
      },
      "note18": {
        "marker": "18.",
        "context": "",
        "pid": "168241885",
        "id": "note18",
        "text": "<p data-aid=\"168241911\" id=\"p_rzUB5\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19\">2 Nefi 31:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19",
          "text": "2 Nefi 31:19",
          "type": "scripture-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "context": "",
        "pid": "168241883",
        "id": "note17",
        "text": "<p data-aid=\"168241908\" id=\"p_jo8vZ\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19\">2 Nefi 31:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/31?lang=spa&amp;id=p19#p19",
          "text": "2 Nefi 31:19",
          "type": "scripture-ref"
        }]
      }
    }
  }
}