{
  "tableOfContentsUri": "/general-conference/2025/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/10/34jackson?lang=eng",
    "pageAttributes": {
      "data-asset-id": "f1c95da62a7244d8a8f22ef32e35ca88",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/10/34jackson",
      "data-bcp47-lang": "en",
      "data-aid": "168179614",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "f1c95da62a7244d8a8f22ef32e35ca88"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/q7efpa4qr14d7g7e8ffb9lu0musgos8h5dqxosum-128k-en.mp3",
      "variant": "audio"
    }],
    "title": "Remembering the Sheep",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-10-04T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "168179614",
      {"key": "168179614"}
    ],
    [
      "168179623",
      {"key": "168179623"}
    ],
    [
      "168179633",
      {"key": "168179633"}
    ],
    [
      "168179643",
      {"key": "168179643"}
    ],
    [
      "168179654",
      {"key": "168179654"}
    ],
    [
      "168179662",
      {"key": "168179662"}
    ],
    [
      "168179678",
      {"key": "168179678"}
    ],
    [
      "168179690",
      {"key": "168179690"}
    ],
    [
      "168179702",
      {"key": "168179702"}
    ],
    [
      "168179719",
      {"key": "168179719"}
    ],
    [
      "168179733",
      {"key": "168179733"}
    ],
    [
      "168179747",
      {"key": "168179747"}
    ],
    [
      "168179761",
      {"key": "168179761"}
    ],
    [
      "168179775",
      {"key": "168179775"}
    ],
    [
      "168179789",
      {"key": "168179789"}
    ],
    [
      "168179803",
      {"key": "168179803"}
    ],
    [
      "168179817",
      {"key": "168179817"}
    ],
    [
      "168179831",
      {"key": "168179831"}
    ],
    [
      "168179844",
      {"key": "168179844"}
    ],
    [
      "168179859",
      {"key": "168179859"}
    ],
    [
      "168179873",
      {"key": "168179873"}
    ]
  ],
  "uri": "/general-conference/2025/10/34jackson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Jackson teaches that we should focus on ministering to individuals in our service in the Church, following the principles of counting and accounting.",
          "title": "Remembering the Sheep"
        },
        "pageSocial": {
          "description": "Elder Jackson teaches that we should focus on ministering to individuals in our service in the Church, following the principles of counting and accounting.",
          "title": "Remembering the Sheep"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/tm1blwjf8y69wfdvwl1nowpsh11znqqdi8zcc89q/full/%21192%2C/0/default\" data-video-title=\"Remembering the Sheep\" data-video-description=\"Elder Jackson teaches that we should focus on ministering to individuals in our service in the Church, following the principles of counting and accounting.\" data-video-id=\"6382053297112\" data-duration=\"733733\" data-assetId=\"ecivpmmu8mljf7v77o5u4hrzr65gnskq2ggufpsl\" data-ref-id=\"ecivpmmu8mljf7v77o5u4hrzr65gnskq2ggufpsl\" data-duration-string=\"12:13\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6382053297112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"290102329\"/><source src=\"https://assets.churchofjesuschrist.org/ecivpmmu8mljf7v77o5u4hrzr65gnskq2ggufpsl-360p-en.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"57414688\"/><source src=\"https://assets.churchofjesuschrist.org/ecivpmmu8mljf7v77o5u4hrzr65gnskq2ggufpsl-720p-en.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"115803844\"/><source src=\"https://assets.churchofjesuschrist.org/ecivpmmu8mljf7v77o5u4hrzr65gnskq2ggufpsl-1080p-en.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"290102329\"/><\/video><h1 data-aid=\"168179623\" id=\"p_cqNAE\">Remembering the Sheep<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"168179633\" id=\"p_rHVpq\">By Elder William K. Jackson<\/p>\n<p class=\"author-role\" data-aid=\"168179643\" id=\"p_vJRSd\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"168179654\" id=\"p_qQJfL\">The principle of counting and accounting works. It is the Lord’s way.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"168179662\" id=\"p_b1Hsl\">Christ is the Good Shepherd. Each one of the flock is precious to Him. He patterned shepherding and taught us by word and deed the qualities of a good shepherd, including knowing your sheep by name, loving them, finding those that are lost, feeding, and, ultimately, leading them back home again. He expects us to do the same as His undershepherds.<\/p>\n<p data-aid=\"168179678\" id=\"p_fdzX9\">We can learn much about ministering the Lord’s way from the ancient prophet—and exceptional shepherd—Moroni. He lived during very difficult times, not having the benefits of cell phones, computers, and the internet. But he managed to keep track of the sheep. How was this done? We get a glimpse into his methodology in <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/6?lang=eng\">Moroni 6<\/a>. There we read that members “were numbered among the people of the church of Christ; and their names were taken, that they might be remembered and nourished by the good word of God, to keep them in the right way. … The church did meet together oft, to fast and to pray, <em>and to speak one with another concerning the welfare of their souls<\/em>” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/6?lang=eng&amp;id=p4-p5#p4\">Moroni 6:4–5<\/a>; emphasis added).<\/p>\n<p data-aid=\"168179690\" id=\"p_gVl49\">For Moroni, it was all about people—names! He practiced the principle of counting and accounting so that <em>all<\/em> would be remembered. Any who struggled or wandered were noticed, allowing the Saints to discuss their welfare in councils. Like the shepherd who left the ninety and nine (safe and secure, I am certain) and went after the one that was lost (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/15?lang=eng&amp;id=p4-p7#p4\">Luke 15:4–7<\/a>), we have been asked to be just as aware of our flocks—to notice and remember and go and do likewise.<\/p>\n<p data-aid=\"168179702\" id=\"p_vXr9D\">As a mission leader in India, I recall asking a young branch president about some of his goals for the coming year: “How many men will you prepare to receive the Melchizedek Priesthood?” His immediate response was “Seven!”<\/p>\n<p data-aid=\"168179719\" id=\"p_fmZwZ\">I wondered from where in the ether he had conjured up that very specific number! Before I could respond, he produced a piece of paper with the numbers one through seven written down the side. The first five lines had names on them—real people that he and his elders quorum were going to invite and encourage to have the blessing of the priesthood in their lives. Of course, I had to ask about the empty lines six and seven. “Oh, President,” he said, shaking his head sympathetically, “surely we will baptize at least two men in the first of the year who could have the priesthood by the end of the year.” This superb leader understood the principle of counting and accounting.<\/p>\n<p data-aid=\"168179733\" id=\"p_anEXZ\">Christ has organized His Church in such a way that it should be difficult to forget a soul, for each is dear to Him. Every individual in a ward, regardless of age or gender, has a multitude of stewards—shepherds—who are tasked with looking after them, with remembering. A young man, for example, has assigned to his well-being a bishopric, ministering brothers, adult youth advisers, seminary teachers, quorum presidencies, and then some—all serving as safety nets, strung up firmly beneath that youth to catch him if he falls. Even if just one net is properly positioned, that young man will be safe, noticed, and remembered. And yet, often we find nary a net in place. People wander off routinely into the mists—and no one notices. How can we be better shepherds? We can learn to count and account.<\/p>\n<p data-aid=\"168179747\" id=\"p_jkv0W\">The Church supplies us with reports and tools to do just that—to remember. The Quarterly Report is a prime example. It allows us to count and account for each member multiple times and to notice those who go missing or need our help and our love. The Action and Interview List identifies those who require our attention right now, as do the Temple Recommend Status report and others. These counting and accounting tools focus us in on people. Who needs a calling, a priesthood advancement, or help taking a family name to the temple? Who could we be helping to prepare for a full-time mission? Who went missing this month? These tools help us to remember people.<\/p>\n<p data-aid=\"168179761\" id=\"p_iLdz7\">I knew a family from the United States who took an assignment in Africa. On their very first Sunday, they walked into the only Church unit in the country, where they were greeted enthusiastically. By the end of the morning, the man’s wife had been called as the Relief Society president and he as the Young Men leader! He asked an exhausted-looking branch president how many young men there were. This faithful, first-generation leader pointed to the back of the sacrament hall and said, “Those two right there.” The man was appropriately skeptical, so he took a branch roster home, quickly noting that there were actually 20 young men on the list. He returned to the branch president and asked for two dynamic, bilingual young adults to serve as his counselors and then sat down with them and the two boys to review the names.<\/p>\n<p data-aid=\"168179775\" id=\"p_gaXPy\">Then these diligent young people went to work. Over the next few months, they found every boy listed. Name by name, those lost sheep were welcomed back by their peers and fed spiritually and physically! Within a year, on any given Sunday, there was an average of 21 young men in attendance. Thank goodness for young men who counted and accounted.<\/p>\n<p data-aid=\"168179789\" id=\"p_rjp7M\">A dear friend of mine, as a young graduate student, moved with his family to a large American city to continue his education. He was immediately called to preside over the elders quorum. A little nervous about his first interview with the stake president, he was determined to go prepared. He told the stake president that he had three goals for the upcoming year: (1) 90 percent ministering, (2) a substantive gospel lesson each week, and (3) a well-planned quorum activity every month.<\/p>\n<p data-aid=\"168179803\" id=\"p_jlyD1\">Smiling at my friend, this wise stake president asked, “Can you name a less-active quorum member who you could help get to the temple with his family this year?” That caught my friend by surprise. He thought carefully and came up with a name. “Write that down,” directed the stake president. Then this experienced leader asked the same question three more times—and the interview was over. This young man walked out of that interview having learned one of his greatest lessons on leadership and ministering. He went into the interview with programs, lessons, and activities. He walked out with names! Those four names subsequently became a major focus of his ministry and that of his quorum.<\/p>\n<p data-aid=\"168179817\" id=\"p_t1JVv\">As a mission leader, I visited one of my branches one Sunday morning. I noticed that the branch president kept taking a card out of his pocket and writing on it. I decided to ask him about that after the closing prayer. Once the meeting ended and before I could inquire about the card, the branch mission leader raced to the podium, where he was handed the paper. I quickly followed this enthusiastic leader to his weekly branch missionary coordination meeting. Before they started, he took the paper out of his pocket. It was filled with the names of members who had been missing from sacrament meeting. Within a few minutes, each member of the council had selected a name or two, committing to visit them that very day to make sure that they were OK and to let them know that they had been missed. Now <em>that<\/em> is counting and accounting.<\/p>\n<p data-aid=\"168179831\" id=\"p_d98ZZ\">I recall a district, hours by jet from the nearest temple, where maintaining a current recommend was a high priority, despite the fact that it would likely never be used. The first Sunday of each month, leaders used their counting tools to account for their endowed members. If they found that a recommend was soon to expire, the executive secretary would schedule a renewal interview. People with expired recommends were counseled over, then sought out to assist them in returning to the covenant path. I asked how many of their endowed members had a current recommend. The answer was an astounding 98.6 percent. When asked about the six whose recommends had expired, the leaders were able to identify them by name and described to me the efforts being made to get them back!<\/p>\n<p data-aid=\"168179844\" id=\"p_qbNMj\">A few years ago, my family moved back to the United States. We were excited to attend church here after 26 amazing years in smaller, more isolated units. I was called as a ward missionary. We had a great ward mission leader and were doing exciting things and teaching wonderful people. I asked to attend a ward council meeting to observe and to get their help with the friends we were working with. I was surprised when all that was discussed was an upcoming ward activity. I approached the ward mission leader afterward and opined that he didn’t get the chance to return and report on our people. His response? “Oh, I never get to report.”<\/p>\n<p data-aid=\"168179859\" id=\"p_yOVYj\">I contrasted that with a branch council meeting in Lahore, Pakistan, that I had attended just weeks before. This little group sat around a small table together, and all they talked about were people. Names. Each leader reported on their stewardship and the individuals and families that they were concerned about. All had the chance to add their thoughts on the best ways that they could bless those being discussed. Plans were made and assignments given. What a brilliant lesson in counting and accounting by name from our first-generation brothers and sisters.<\/p>\n<p data-aid=\"168179873\" id=\"p_jPclu\">In the Church of Jesus Christ, we have been instructed by prophets past and prophets present—and by the pattern set by our Savior—how to minister. We take names, we remember, and we counsel over the welfare of souls. Leaders who do this will never run out of agenda items in their council meetings! The principle of counting and accounting works. It is the Lord’s way. We can do better. To God, who created the universe and rules over all, this work—<em>His<\/em> work and glory—is very personal. And so it should be for each of us, as instruments in His hands in His amazing work of salvation and exaltation. Miracles in the lives of real people will result. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {}
  }
}