{
  "tableOfContentsUri": "/general-conference/2025/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/10/58oaks?lang=eng",
    "pageAttributes": {
      "data-asset-id": "358877e014fc464bb0f19a0ee293a6b1",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/10/58oaks",
      "data-bcp47-lang": "en",
      "data-aid": "168180631",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "3",
      "data-orig-id": "358877e014fc464bb0f19a0ee293a6b1"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/rfxti4y9dyb8s3i44lptmqc62zpmxeni4krftf0z-128k-en.mp3",
      "variant": "audio"
    }],
    "title": "The Family-Centered Gospel of Jesus Christ",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-10-05T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "168180631",
      {"key": "168180631"}
    ],
    [
      "168180639",
      {"key": "168180639"}
    ],
    [
      "168180647",
      {"key": "168180647"}
    ],
    [
      "168180655",
      {"key": "168180655"}
    ],
    [
      "168180663",
      {"key": "168180663"}
    ],
    [
      "168180671",
      {"key": "168180671"}
    ],
    [
      "168180679",
      {"key": "168180679"}
    ],
    [
      "168180687",
      {"key": "168180687"}
    ],
    [
      "168180695",
      {"key": "168180695"}
    ],
    [
      "168180705",
      {"key": "168180705"}
    ],
    [
      "168180713",
      {"key": "168180713"}
    ],
    [
      "168180721",
      {"key": "168180721"}
    ],
    [
      "168180729",
      {"key": "168180729"}
    ],
    [
      "168180737",
      {"key": "168180737"}
    ],
    [
      "168180745",
      {"key": "168180745"}
    ],
    [
      "168180753",
      {"key": "168180753"}
    ],
    [
      "168180761",
      {"key": "168180761"}
    ],
    [
      "168180769",
      {"key": "168180769"}
    ],
    [
      "168180777",
      {"key": "168180777"}
    ],
    [
      "168180785",
      {"key": "168180785"}
    ],
    [
      "168180793",
      {"key": "168180793"}
    ],
    [
      "168180800",
      {"key": "168180800"}
    ],
    [
      "168180807",
      {"key": "168180807"}
    ],
    [
      "168180812",
      {"key": "168180812"}
    ],
    [
      "168180819",
      {"key": "168180819"}
    ],
    [
      "168180827",
      {"key": "168180827"}
    ],
    [
      "168180833",
      {"key": "168180833"}
    ],
    [
      "168180839",
      {"key": "168180839"}
    ],
    [
      "168180845",
      {"key": "168180845"}
    ],
    [
      "168180851",
      {"key": "168180851"}
    ],
    [
      "168180857",
      {"key": "168180857"}
    ],
    [
      "168180863",
      {"key": "168180863"}
    ],
    [
      "168180869",
      {"key": "168180869"}
    ],
    [
      "168180874",
      {"key": "168180874"}
    ],
    [
      "168180879",
      {"key": "168180879"}
    ],
    [
      "168180884",
      {"key": "168180884"}
    ],
    [
      "168180889",
      {"key": "168180889"}
    ]
  ],
  "uri": "/general-conference/2025/10/58oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "President Oaks explains why family is so important in the gospel of Jesus Christ and describes things we can do to strengthen our families.",
          "title": "The Family-Centered Gospel of Jesus Christ"
        },
        "pageSocial": {
          "description": "President Oaks explains why family is so important in the gospel of Jesus Christ and describes things we can do to strengthen our families.",
          "title": "The Family-Centered Gospel of Jesus Christ"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21192%2C/0/default\" data-video-title=\"The Family-Centered Gospel of Jesus Christ\" data-video-description=\"President Oaks explains why family is so important in the gospel of Jesus Christ and describes things we can do to strengthen our families.\" data-video-id=\"6382077023112\" data-duration=\"1042574\" data-assetId=\"9j2bd7wocy7rz7si6odbv0jvegmpa6tx0kz3sor6\" data-ref-id=\"9j2bd7wocy7rz7si6odbv0jvegmpa6tx0kz3sor6\" data-duration-string=\"17:22\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6382077023112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"344689572\"/><source src=\"https://assets.churchofjesuschrist.org/9j2bd7wocy7rz7si6odbv0jvegmpa6tx0kz3sor6-360p-en.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"59195844\"/><source src=\"https://assets.churchofjesuschrist.org/9j2bd7wocy7rz7si6odbv0jvegmpa6tx0kz3sor6-720p-en.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"127994166\"/><source src=\"https://assets.churchofjesuschrist.org/9j2bd7wocy7rz7si6odbv0jvegmpa6tx0kz3sor6-1080p-en.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"344689572\"/><\/video><h1 data-aid=\"168180639\" id=\"p_vMHyl\">The Family-Centered Gospel of Jesus Christ<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"168180647\" id=\"p_iknRE\">By President Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"168180655\" id=\"p_iKi3O\">President of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"168180663\" id=\"p_vRcMm\">Our doctrine and our belief in eternal families strengthen and bond us.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"168180671\" id=\"p_oSZnb\">My loving brothers and sisters, thank you for your prayers on my behalf. I have felt them.<\/p>\n<section id=\"sec_tjtZj\">\n<header>\n<h2 data-aid=\"168180679\" id=\"p_reo58\">I.<\/h2>\n<\/header>\n<p data-aid=\"168180687\" id=\"p_iBcHl\">The doctrine of The Church of Jesus Christ of Latter-day Saints centers on the family. Essential to our doctrine on the family is the temple. The ordinances received there enable us to return as eternal families to the presence of our Heavenly Father.<\/p>\n<p data-aid=\"168180695\" id=\"p_eF83t\">As of the April 2025 general conference, President Russell M. Nelson had announced the construction of 200 new temples. He loved to announce new temples at the conclusion of each general conference, and we all rejoiced with him. However, with the large number of temples now in the very earliest phases of planning and construction, it is appropriate that we slow down the announcement of new temples. Therefore, with the approval of the Quorum of the Twelve Apostles, we will not announce any new temples at this conference. We will now move forward in providing the ordinances of the temple to members of the Church throughout the world, including when and where to announce the construction of new temples.<\/p>\n<p data-aid=\"168180705\" id=\"p_kuw4r\">The portion of my talk that I have just delivered was written after the death of our beloved President Russell M. Nelson. What now follows was written and approved weeks before, but it still represents my teachings, inspired by the Lord.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"168180713\" id=\"p_rTB0K\">II.<\/h2>\n<\/header>\n<p data-aid=\"168180721\" id=\"p_wzVBV\">The <a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=eng\">family proclamation<\/a>, announced 30 years ago, declares that “the family is ordained of God” and “is central to the Creator’s plan for the eternal destiny of His children.” It also declares “that God’s commandment for His children to multiply and replenish the earth remains in force.” And “we further declare that God has commanded that the sacred powers of procreation are to be employed only between man and woman, lawfully wedded as husband and wife.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a> As then-Elder Russell M. Nelson taught a Brigham Young University audience, the family is “pivotal to God’s plan. … In fact, a purpose of the plan is to exalt the family.”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a><\/p>\n<p data-aid=\"168180729\" id=\"p_wtI4s\">The Church of Jesus Christ is sometimes known as a family-centered church. It is! Our relationship to God and the purpose of our mortal life are explained in terms of the family. The gospel of Jesus Christ is the plan of our Heavenly Father for the benefit of His spirit children. We can truly say that the gospel plan was first taught to us in the council of an eternal family, it is implemented through our mortal families, and its intended destiny is to exalt the children of God in eternal families.<\/p>\n<\/section>\n<section id=\"sec_rJSSi\">\n<header>\n<h2 data-aid=\"168180737\" id=\"p_qhpxc\">III.<\/h2>\n<\/header>\n<p data-aid=\"168180745\" id=\"p_iIQD1\">Despite that doctrinal context, there is opposition. In the United States we are suffering from a deterioration in marriage and childbearing. For nearly a hundred years the proportion of households headed by married couples has declined, and so has the birthrate. The marriages and birthrates of our Church members are much more positive, but they have also declined significantly. It is vital that Latter-day Saints do not lose their understanding of the purpose of marriage and the value of children. That is the future for which we strive. “Exaltation is a family affair,” President Nelson has taught us. “Only through the saving ordinances of the gospel of Jesus Christ can families be exalted.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a><\/p>\n<p data-aid=\"168180753\" id=\"p_aeq06\">The national declines in marriage and childbearing are understandable for historic reasons, but Latter-day Saint values and practices should improve—not follow—those trends.<\/p>\n<p data-aid=\"168180761\" id=\"p_kMwxS\">In my boyhood 80 years ago, I lived on my grandparents’ farm in a setting where almost all that happened during the day was under the direction of the family. There was no television or other electronics to distract from family activities. In contrast, in today’s urban society, few members experience consistent family-centered activities. Urban living and modern transportation, organized entertainment, and high-speed communication have made it easy for youth to treat their homes as boardinghouses, where they sleep and take an occasional meal but where there is far less parental direction of their activities.<\/p>\n<p data-aid=\"168180769\" id=\"p_lJcKn\">Parental influences have also been diluted by the way in which most current members of the Church earn a living. In times past, one of the great influences that unified families was the experience of struggling together in pursuit of a common goal—such as taming the wilderness or earning a living. The family was an organized and conducted <em>unit of economic production<\/em>. Today, most families are <em>units of economic consumption<\/em>, which do not require a high degree of family organization and cooperation.<\/p>\n<\/section>\n<section id=\"sec_pQ2vb\">\n<header>\n<h2 data-aid=\"168180777\" id=\"p_utIap\">IV.<\/h2>\n<\/header>\n<p data-aid=\"168180785\" id=\"p_pDiaV\">As parental influences diminish, Latter-day Saints still have a God-given responsibility to teach their children to prepare for our family destiny in eternity (see <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/68?lang=eng&amp;id=p25#p25\">Doctrine and Covenants 68:25<\/a>). Many of us must do this when not all of our families are traditional. Divorce, death, and separation are realities. I experienced that in the family in which I was raised.<\/p>\n<img alt=\"Oaks family\" id=\"img_yS8QG\" src=\"https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21500%2C/0/default\" data-img-id=\"u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0\" srcset=\"https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%2160%2C/0/default 60w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21100%2C/0/default 100w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21200%2C/0/default 200w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21250%2C/0/default 250w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21320%2C/0/default 320w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21500%2C/0/default 500w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21640%2C/0/default 640w\" data-assetId=\"u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0\" data-missing-asset=\"false\" data-width=\"500\" data-height=\"346\" data-aspect-ratio=\"1.4450867052023122\" data-public-title=\"Oaks, Dallin H.\" data-public-description=\"Photograph of Dallin H. Oaks as a boy with his mother and siblings.\"/>\n<p data-aid=\"168180793\" id=\"p_sr3Wn\">My father died when I was seven years old, so my younger brother and sister and I were raised by a widowed mother. In the most difficult of situations, she pressed on. She was alone and broken, but with the Lord’s help, her powerful teaching of the doctrine of the restored Church guided us. How she prayed for heavenly assistance in raising her children, and she was blessed! We were raised in a happy home in which our deceased father was always a reality. She taught us that we had a father and she had a husband and we would always be a family because of their temple marriage. Our father was just away temporarily because the Lord had called him to a different work.<\/p>\n<p data-aid=\"168180800\" id=\"p_ba2N2\">I know that many other families are not so happy, but every single mother can teach of the love of a Heavenly Father and the eventual blessings of a temple marriage. You too can do this! Heavenly Father’s plan assures this possibility for everyone. We are all grateful for temple marriage and for the prospective blessings of being sealed as an eternal family. Like my mother, we love to quote Lehi’s promise to his son Jacob that God “shall consecrate thine afflictions for thy gain” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2?lang=eng&amp;id=p2#p2\">2 Nephi 2:2<\/a>). That applies to every Latter-day Saint family, complete or currently incomplete. We are a family church.<\/p>\n<p data-aid=\"168180807\" id=\"p_yTqEF\">Our doctrine and our belief in eternal families strengthen and bond us. I will never forget the promise of my maternal Grandfather Harris, when we children were living on his farm near Payson, Utah. He gave me the tragic news that my father had died in faraway Denver, Colorado. I ran into the bedroom and knelt beside the bed, crying my heart out. Grandpa followed me and went to his knees beside me and said, “I will be your father.” That tender promise is a powerful example of what grandparents can do to fill in the gaps when families lose or are missing a member.<\/p>\n<p data-aid=\"168180812\" id=\"p_pNRe7\">Parents, single or married—and others, like grandparents, who fill that role for children—are the master teachers. Their most effective teaching is by example. The family circle is the ideal place to demonstrate and learn eternal values, such as the importance of marriage and children, the purpose of life, and the true source of joy. It is also the best place to learn other essential lessons of life, such as kindness, forgiveness, self-control, and the value of education and honest work.<\/p>\n<p data-aid=\"168180819\" id=\"p_zdzlk\">Of course, many Church members have beloved family members who do not embrace gospel values and expectations. Such members need our love and patience. In relating to one another, we should remember that the perfection we seek is not limited to the stressful circumstances of mortality. The great teaching in <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/138?lang=eng&amp;id=p57-p59#p57\">Doctrine and Covenants 138:57–59<\/a> assures us that repentance and spiritual growth can continue in the spirit world that follows mortality. More important, as families unite to strengthen one another, we should all remember that the sins and inevitable shortcomings all of us experience in mortality can be forgiven through repentance because of the glorious and saving Atonement of Jesus Christ.<\/p>\n<\/section>\n<section id=\"sec_qqXQJ\">\n<header>\n<h2 data-aid=\"168180827\" id=\"p_pIhc8\">V.<\/h2>\n<\/header>\n<p data-aid=\"168180833\" id=\"p_qvtb5\">Our Savior, Jesus Christ, is our ultimate role model. We will be blessed if we model our lives after His teachings and self-sacrifice. Following Christ and giving ourselves in service to one another is the best remedy for the selfishness and individualism that now seem to be so common.<\/p>\n<p data-aid=\"168180839\" id=\"p_dBQql\">Parents also have a duty to teach their children practical knowledge apart from gospel principles. Families unite when they do meaningful things together. Family gardens build family relationships. Happy family experiences strengthen family ties. Camping, sports activities, and other recreation are especially valuable to bond families. Families should organize family reunions to remember ancestors, which lead to the temple.<\/p>\n<p data-aid=\"168180845\" id=\"p_pDvqg\">Parents should educate children in the basic skills of living, including working in the yard and home. Learning languages is a useful preparation for missionary service and modern life. The teachers of these subjects can be parents or grandparents or members of the extended family. Families flourish when they learn as a group and counsel together on all matters of concern to the family and its members.<\/p>\n<p data-aid=\"168180851\" id=\"p_mEled\">Some may say, “But we have no time for any of that.” To find time to do what is truly worthwhile, many parents will find that they can turn their family <em>on<\/em> if they all turn their technologies <em>off<\/em>. And parents, remember, <em>what those children really want for dinner is time with you<\/em>.<\/p>\n<p data-aid=\"168180857\" id=\"p_onCOg\">Great blessings come to families if they pray together, kneeling night and morning to offer thanks for blessings and to pray over common concerns. Families are also blessed as they worship together in Church services and in other devotional settings. Family bonds are also strengthened by family stories, creating family traditions, and sharing sacred experiences. President Spencer W. Kimball reminded us that “stories of inspiration from our own lives and those of our forebears … are powerful teaching tools.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a> They are often the best sources of inspiration for us and our posterity.<\/p>\n<p data-aid=\"168180863\" id=\"p_ooc77\">I testify of the Lord Jesus Christ, who is the Only Begotten Son of God, our Eternal Father. He invites us to follow the covenant path that leads to a heavenly family reunion. The sealing powers of the priesthood, directed by the keys restored in the Kirtland Temple, bring families together for eternity (see <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=eng&amp;id=p13-p16#p13\">Doctrine and Covenants 110:13–16<\/a>). They are currently being exercised in a growing number of temples of the Lord throughout the world. This is real. Let us be part of it, I pray, in the name of Jesus Christ, amen.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"168180869\" id=\"p_n1SOP\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"168180874\" id=\"p_vssam\">“<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=eng\">The Family: A Proclamation to the World<\/a>,” Gospel Library.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"168180879\" id=\"p_h3QqX\">Russell M. Nelson, “<a href=\"https://speeches.byu.edu/talks/russell-m-nelson/faith-families\">Faith and Families<\/a>” (Brigham Young University fireside, Feb. 6, 2005), 3, speeches.byu.edu.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"168180884\" id=\"p_ub0Ts\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=eng&amp;id=p30#p30\">Open the Heavens Through Temple and Family History Work<\/a>,” <cite>Ensign<\/cite>, Oct. 2017, 38; <cite>Liahona<\/cite>, Oct. 2017, 18.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"168180889\" id=\"p_tAdnt\">Spencer W. Kimball, “<a class=\"cross-ref\" href=\"/study/ensign/1982/01/therefore-i-was-taught?lang=eng&amp;id=p17#p17\">Therefore I Was Taught,<\/a>” <cite>Ensign<\/cite>, Jan. 1982, 4.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "168180857",
        "id": "note4",
        "text": "<p data-aid=\"168180889\" id=\"p_tAdnt\">Spencer W. Kimball, “<a class=\"cross-ref\" href=\"/study/ensign/1982/01/therefore-i-was-taught?lang=eng&amp;id=p17#p17\">Therefore I Was Taught,<\/a>” <cite>Ensign<\/cite>, Jan. 1982, 4.<\/p>",
        "referenceUris": [{
          "href": "/study/ensign/1982/01/therefore-i-was-taught?lang=eng&amp;id=p17#p17",
          "text": "Therefore I Was Taught,",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "168180721",
        "id": "note2",
        "text": "<p data-aid=\"168180879\" id=\"p_h3QqX\">Russell M. Nelson, “<a href=\"https://speeches.byu.edu/talks/russell-m-nelson/faith-families\">Faith and Families<\/a>” (Brigham Young University fireside, Feb. 6, 2005), 3, speeches.byu.edu.<\/p>",
        "referenceUris": [{
          "href": "https://speeches.byu.edu/talks/russell-m-nelson/faith-families",
          "text": "Faith and Families"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "168180745",
        "id": "note3",
        "text": "<p data-aid=\"168180884\" id=\"p_ub0Ts\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=eng&amp;id=p30#p30\">Open the Heavens Through Temple and Family History Work<\/a>,” <cite>Ensign<\/cite>, Oct. 2017, 38; <cite>Liahona<\/cite>, Oct. 2017, 18.<\/p>",
        "referenceUris": [{
          "href": "/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=eng&amp;id=p30#p30",
          "text": "Open the Heavens Through Temple and Family History Work",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "168180721",
        "id": "note1",
        "text": "<p data-aid=\"168180874\" id=\"p_vssam\">“<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=eng\">The Family: A Proclamation to the World<\/a>,” Gospel Library.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=eng",
          "text": "The Family: A Proclamation to the World",
          "type": "cross-ref"
        }]
      }
    }
  }
}