{
  "tableOfContentsUri": "/general-conference/2025/10",
  "meta": {
    "scopedClassName": "global-template-mobile_lesson",
    "hasChat": false,
    "archived": false,
    "canonicalUrl": "/general-conference/2025/10/58oaks?lang=spa",
    "pageAttributes": {
      "data-asset-id": "343cadd9f54d4939b5b1441faf5503de",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2025/10/58oaks",
      "data-bcp47-lang": "es",
      "data-aid": "168174582",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "358877e014fc464bb0f19a0ee293a6b1"
    },
    "ogTagImageUrl": "https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21192%2C/0/default",
    "audio": [{
      "mediaUrl": "https://assets.churchofjesuschrist.org/0nx78bpoyu3j2sjs6f5ie5k2tiza47kcp39elgoa-128k-es.mp3",
      "variant": "audio"
    }],
    "title": "El Evangelio de Jesucristo centrado en la familia",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2025-10-05T00:00:00.000Z\"}"
  },
  "restricted": 0,
  "verified": true,
  "pids": [
    [
      "168174582",
      {"key": "168174582"}
    ],
    [
      "168223073",
      {"key": "168223073"}
    ],
    [
      "168223078",
      {"key": "168223078"}
    ],
    [
      "168223081",
      {"key": "168223081"}
    ],
    [
      "168223083",
      {"key": "168223083"}
    ],
    [
      "168223087",
      {"key": "168223087"}
    ],
    [
      "168223091",
      {"key": "168223091"}
    ],
    [
      "168223094",
      {"key": "168223094"}
    ],
    [
      "168223097",
      {"key": "168223097"}
    ],
    [
      "168223102",
      {"key": "168223102"}
    ],
    [
      "168223105",
      {"key": "168223105"}
    ],
    [
      "168223108",
      {"key": "168223108"}
    ],
    [
      "168223112",
      {"key": "168223112"}
    ],
    [
      "168223115",
      {"key": "168223115"}
    ],
    [
      "168223118",
      {"key": "168223118"}
    ],
    [
      "168223121",
      {"key": "168223121"}
    ],
    [
      "168223124",
      {"key": "168223124"}
    ],
    [
      "168223127",
      {"key": "168223127"}
    ],
    [
      "168223130",
      {"key": "168223130"}
    ],
    [
      "168223135",
      {"key": "168223135"}
    ],
    [
      "168223137",
      {"key": "168223137"}
    ],
    [
      "168223140",
      {"key": "168223140"}
    ],
    [
      "168223143",
      {"key": "168223143"}
    ],
    [
      "168223146",
      {"key": "168223146"}
    ],
    [
      "168223149",
      {"key": "168223149"}
    ],
    [
      "168223151",
      {"key": "168223151"}
    ],
    [
      "168223153",
      {"key": "168223153"}
    ],
    [
      "168223155",
      {"key": "168223155"}
    ],
    [
      "168223158",
      {"key": "168223158"}
    ],
    [
      "168223160",
      {"key": "168223160"}
    ],
    [
      "168223162",
      {"key": "168223162"}
    ],
    [
      "168223164",
      {"key": "168223164"}
    ],
    [
      "168223166",
      {"key": "168223166"}
    ],
    [
      "168223168",
      {"key": "168223168"}
    ],
    [
      "168223170",
      {"key": "168223170"}
    ],
    [
      "168223172",
      {"key": "168223172"}
    ],
    [
      "168223176",
      {"key": "168223176"}
    ]
  ],
  "uri": "/general-conference/2025/10/58oaks",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_lesson_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Oaks explica por qué la familia es tan importante en el Evangelio de Jesucristo y describe cosas que podemos hacer para fortalecer a nuestra familia.",
          "title": "El Evangelio de Jesucristo centrado en la familia"
        },
        "pageSocial": {
          "description": "El presidente Oaks explica por qué la familia es tan importante en el Evangelio de Jesucristo y describe cosas que podemos hacer para fortalecer a nuestra familia.",
          "title": "El Evangelio de Jesucristo centrado en la familia"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21768%2C/0/default\" thumbnail=\"https://www.churchofjesuschrist.org/imgs/z7rdiziwqnh9jy6pmbpymit75dv08f30ceu9eulg/full/%21192%2C/0/default\" data-video-title=\"El Evangelio de Jesucristo centrado en la familia\" data-video-description=\"El presidente Oaks explica por qué la familia es tan importante en el Evangelio de Jesucristo y describe cosas que podemos hacer para fortalecer a nuestra familia.\" data-video-id=\"6382076926112\" data-duration=\"1043266\" data-assetId=\"2r1vvow6u3tcgfyq15l4vyib63j9b5cgpigktr5c\" data-ref-id=\"2r1vvow6u3tcgfyq15l4vyib63j9b5cgpigktr5c\" data-duration-string=\"17:23\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/vod/stream/1241706627001/6382076926112.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"361695321\"/><source src=\"https://assets.churchofjesuschrist.org/2r1vvow6u3tcgfyq15l4vyib63j9b5cgpigktr5c-360p-es.mp4\" type=\"video/mp4\" data-width=\"640\" data-height=\"360\" data-file-size=\"58932747\"/><source src=\"https://assets.churchofjesuschrist.org/2r1vvow6u3tcgfyq15l4vyib63j9b5cgpigktr5c-720p-es.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"124204105\"/><source src=\"https://assets.churchofjesuschrist.org/2r1vvow6u3tcgfyq15l4vyib63j9b5cgpigktr5c-1080p-es.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"361695321\"/><\/video><h1 data-aid=\"168223073\" id=\"p_vMHyl\">El Evangelio de Jesucristo centrado en la familia<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"168223078\" id=\"p_iknRE\">Por el presidente Dallin H. Oaks<\/p>\n<p class=\"author-role\" data-aid=\"168223081\" id=\"p_iKi3O\">Presidente del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"168223083\" id=\"p_vRcMm\">Nuestra doctrina y nuestra creencia en las familias eternas nos fortalecen y nos unen.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"168223087\" id=\"p_oSZnb\">Mis amados hermanos y hermanas, agradezco sus oraciones a mi favor. Las he sentido.<\/p>\n<section id=\"sec_tjtZj\">\n<header>\n<h2 data-aid=\"168223091\" id=\"p_reo58\">I.<\/h2>\n<\/header>\n<p data-aid=\"168223094\" id=\"p_iBcHl\">La doctrina de La Iglesia de Jesucristo de los Santos de los Últimos Días se centra en la familia. Lo esencial de nuestra doctrina sobre la familia es el templo. Las ordenanzas que se reciben ahí nos permiten regresar como familias eternas a la presencia de nuestro Padre Celestial.<\/p>\n<p data-aid=\"168223097\" id=\"p_eF83t\">Para la Conferencia General de abril de 2025, el presidente Russell M. Nelson había anunciado la construcción de 200 templos nuevos. A él le encantaba anunciar templos nuevos al concluir cada conferencia general y todos nos regocijábamos con él. Sin embargo, dado el gran número de templos que actualmente se encuentran en las primeras etapas de planificación y construcción, es apropiado que disminuyamos el ritmo de los anuncios de nuevos templos. Por lo tanto, con la aprobación del Cuórum de los Doce Apóstoles, no anunciaremos templos nuevos en esta conferencia. Ahora seguiremos adelante proporcionando las ordenanzas del templo a los miembros de la Iglesia en todo el mundo, incluyendo cuándo y dónde anunciar la construcción de nuevos templos.<\/p>\n<p data-aid=\"168223102\" id=\"p_kuw4r\">La porción de mi discurso que acabo de decir fue escrita después del fallecimiento de nuestro amado presidente Russell M. Nelson. Lo que ahora sigue fue escrito y aprobado semanas antes, pero aún representa mis enseñanzas, inspiradas por el Señor.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"168223105\" id=\"p_rTB0K\">II.<\/h2>\n<\/header>\n<p data-aid=\"168223108\" id=\"p_wzVBV\">La <a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa\">proclamación sobre la familia<\/a>, anunciada hace treinta años, declara que “la familia es ordenada por Dios” y que “es fundamental en el plan del Creador para el destino eterno de Sus hijos”. También declara “que el mandamiento de Dios para Sus hijos de multiplicarse y henchir la tierra permanece en vigor”. Y “también declaramos que Dios ha mandado que los sagrados poderes de la procreación han de emplearse solo entre el hombre y la mujer legítimamente casados como esposo y esposa”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\" data-value=\"1\"><\/sup><\/a>. Como enseñó el entonces élder Russell M. Nelson ante un público congregado en la Universidad Brigham Young, la familia es “fundamental para el plan de Dios […]. De hecho, uno de los propósitos del plan es exaltar a la familia”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\" data-value=\"2\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168223112\" id=\"p_wtI4s\">La Iglesia de Jesucristo se conoce a veces como una iglesia centrada en la familia. ¡Y lo es! Nuestra relación con Dios y el propósito de nuestra vida terrenal se explican en términos de la familia. El Evangelio de Jesucristo es el plan de nuestro Padre Celestial para el beneficio de Sus hijos procreados en espíritu. En efecto, podemos decir que el plan del Evangelio se nos enseñó por primera vez en la reunión de consejo de una familia eterna, se implementa por medio de nuestra familia terrenal y su destino previsto es exaltar a los hijos de Dios en familias eternas.<\/p>\n<\/section>\n<section id=\"sec_rJSSi\">\n<header>\n<h2 data-aid=\"168223115\" id=\"p_qhpxc\">III.<\/h2>\n<\/header>\n<p data-aid=\"168223118\" id=\"p_iIQD1\">A pesar de ese contexto doctrinal, existe la oposición. En los Estados Unidos estamos sufriendo un deterioro en el matrimonio y en la maternidad. Durante casi cien años, la proporción de hogares encabezados por parejas casadas ha disminuido, al igual que la tasa de natalidad. Aunque los matrimonios y las tasa de natalidad de los miembros de nuestra Iglesia son mucho más positivos, también han disminuido significativamente. Es fundamental que los Santos de los Últimos Días no pierdan su comprensión del propósito del matrimonio y del valor de los hijos. Ese es el futuro por el que nos esforzamos. “La exaltación es un asunto familiar”, nos ha enseñado el presidente Nelson. “Únicamente mediante las ordenanzas de salvación del Evangelio de Jesucristo pueden ser exaltadas las familias”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\" data-value=\"3\"><\/sup><\/a>.<\/p>\n<p data-aid=\"168223121\" id=\"p_aeq06\">El descenso nacional del matrimonio y la natalidad es comprensible por razones históricas, pero los valores y las prácticas de los Santos de los Últimos Días deben mejorar, no seguir, esas tendencias.<\/p>\n<p data-aid=\"168223124\" id=\"p_kMwxS\">Cuando yo era niño, hace ochenta años, vivía en la granja de mis abuelos en un entorno en el que casi todo lo que sucedía durante el día estaba bajo la dirección de la familia. No había televisión ni otros dispositivos electrónicos que distrajeran de las actividades familiares. En contraste, en la sociedad urbana actual son pocos los miembros que realizan actividades constantes centradas en la familia. La vida urbana y el transporte moderno, el entretenimiento organizado y la comunicación de alta velocidad han hecho que los jóvenes consideren sus hogares como casas de huéspedes donde duermen y comen de vez en cuando, pero con mucha menos supervisión parental en sus actividades.<\/p>\n<p data-aid=\"168223127\" id=\"p_lJcKn\">La influencia de los padres también se ha diluido por la forma en que la mayoría de los miembros actuales de la Iglesia se ganan la vida. En tiempos pasados, una de las grandes influencias que unía a las familias era la experiencia de luchar juntos en pos de un objetivo común, tal como conquistar la naturaleza o ganarse la vida. La familia era una <em>unidad de producción económica<\/em> organizada y dirigida. Hoy en día, la mayoría de las familias son <em>unidades de consumo económico<\/em>, lo cual no requieren un alto grado de organización ni de cooperación familiar.<\/p>\n<\/section>\n<section id=\"sec_pQ2vb\">\n<header>\n<h2 data-aid=\"168223130\" id=\"p_utIap\">IV.<\/h2>\n<\/header>\n<p data-aid=\"168223135\" id=\"p_pDiaV\">Aunque la influencia de los padres disminuye, los Santos de los Últimos Días aún tienen la responsabilidad que Dios les ha encomendado de enseñar a sus hijos a prepararse para nuestro destino familiar en la eternidad (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/68?lang=spa&amp;id=p25#p25\">Doctrina y Convenios 68:25<\/a>). Muchos de nosotros debemos hacerlo cuando no todas nuestras familias son tradicionales. El divorcio, la muerte y la separación son realidades. Yo lo viví en la familia en la que me crie.<\/p>\n<img alt=\"La familia Oaks\" id=\"img_yS8QG\" src=\"https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21500%2C/0/default\" data-img-id=\"u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0\" srcset=\"https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%2160%2C/0/default 60w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21100%2C/0/default 100w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21200%2C/0/default 200w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21250%2C/0/default 250w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21320%2C/0/default 320w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21500%2C/0/default 500w,https://www.churchofjesuschrist.org/imgs/u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0/full/%21640%2C/0/default 640w\" data-assetId=\"u8jko29kb4kwq0qg2lprfm7i0ggd0qt8vqrkwbc0\" data-missing-asset=\"false\" data-width=\"500\" data-height=\"346\" data-aspect-ratio=\"1.4450867052023122\" data-public-title=\"Oaks, Dallin H.\" data-public-description=\"Photograph of Dallin H. Oaks as a boy with his mother and siblings.\"/>\n<p data-aid=\"168223137\" id=\"p_sr3Wn\">Mi padre murió cuando yo tenía siete años, así que mi hermano pequeño, mi hermana y yo fuimos criados por una madre viuda. En las circunstancias más difíciles, ella siguió adelante. Estaba sola y quebrantada, pero con la ayuda del Señor nos guio su firme enseñanza de la doctrina de la Iglesia restaurada. ¡Cuánto oró para pedir ayuda celestial para criar a sus hijos, y fue bendecida! Crecimos en un hogar feliz en el que sentíamos a nuestro padre fallecido como alguien real. Ella nos enseñó que teníamos un padre, que ella tenía un esposo y que siempre seríamos una familia gracias a su matrimonio en el templo. Nuestro padre solo estaba lejos temporalmente porque el Señor lo había llamado a una obra diferente.<\/p>\n<p data-aid=\"168223140\" id=\"p_ba2N2\">Sé que muchas otras familias no son tan felices, pero toda madre soltera puede enseñar acerca del amor de un Padre Celestial y las eventuales bendiciones de un matrimonio en el templo. ¡Ustedes también pueden hacerlo! El plan del Padre Celestial garantiza esa posibilidad para todos. Estamos agradecidos por el matrimonio en el templo y por las futuras bendiciones de estar sellados como familia eterna. Al igual que a mi madre, nos encanta citar la promesa de Lehi a su hijo Jacob de que Dios “consagrará tus aflicciones para tu provecho” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2?lang=spa&amp;id=p2#p2\">2 Nefi 2:2<\/a>). Eso se aplica a toda familia Santo de los Últimos Días, completa o actualmente incompleta. Somos una iglesia de familias.<\/p>\n<p data-aid=\"168223143\" id=\"p_yTqEF\">Nuestra doctrina y nuestra creencia en las familias eternas nos fortalecen y nos unen. Nunca olvidaré la promesa de mi abuelo materno Harris, cuando éramos niños y vivíamos en su granja cerca de Payson, Utah. Él me dio la trágica noticia de que mi padre había fallecido en la lejana ciudad de Denver, Colorado. Corrí al dormitorio y me arrodillé junto a la cama, llorando desconsoladamente. El abuelo me siguió, se arrodilló a mi lado y me dijo: “Yo seré tu padre”. Esa tierna promesa es un poderoso ejemplo de lo que los abuelos pueden hacer para compensar las ausencias cuando las familias pierden o les falta un miembro.<\/p>\n<p data-aid=\"168223146\" id=\"p_pNRe7\">Los padres, casados o solteros —y otras personas, como los abuelos, que cumplen esa función con los hijos— son los maestros ejemplares. Su enseñanza más eficaz es por medio del ejemplo. El círculo familiar es el lugar ideal para demostrar y aprender valores eternos tales como la importancia del matrimonio y de los hijos, el propósito de la vida y la verdadera fuente de gozo. También es el mejor lugar para aprender otras lecciones esenciales de la vida, como la bondad, el perdón, el autocontrol y el valor de la educación y el trabajo honrado.<\/p>\n<p data-aid=\"168223149\" id=\"p_zdzlk\">Por supuesto, muchos miembros de la Iglesia tienen familiares amados que no aceptan los valores ni las expectativas del Evangelio. Estos miembros necesitan nuestro amor y paciencia. Al relacionarnos unos con otros, debemos recordar que la perfección que buscamos no se limita a las circunstancias estresantes de la vida terrenal. La gran enseñanza de <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/138?lang=spa&amp;id=p57-p59#p57\">Doctrina y Convenios 138:57–59<\/a> nos asegura que el arrepentimiento y el crecimiento espiritual pueden continuar en el mundo de los espíritus que sigue a la vida terrenal. Lo que es más importante, cuando las familias se unen para fortalecerse mutuamente, debemos recordar que los pecados y las inevitables deficiencias que todos experimentamos en la vida terrenal pueden ser perdonados mediante el arrepentimiento gracias a la gloriosa y salvadora Expiación de Jesucristo.<\/p>\n<\/section>\n<section id=\"sec_qqXQJ\">\n<header>\n<h2 data-aid=\"168223151\" id=\"p_pIhc8\">V.<\/h2>\n<\/header>\n<p data-aid=\"168223153\" id=\"p_qvtb5\">Nuestro Salvador, Jesucristo, es nuestro modelo supremo. Seremos bendecidos si ajustamos nuestra vida a Sus enseñanzas y Su propio sacrificio personal. Seguir a Cristo y entregarnos al servicio mutuo es el mejor remedio contra el egoísmo y el individualismo que parecen tan comunes en la actualidad.<\/p>\n<p data-aid=\"168223155\" id=\"p_dBQql\">Los padres también tienen el deber de enseñar a sus hijos conocimientos prácticos además de los principios del Evangelio. Las familias se unen cuando hacen juntas cosas significativas. Los huertos familiares fortalecen las relaciones familiares. Las experiencias familiares felices fortalecen los lazos familiares. Acampar, hacer actividades deportivas y otras actividades recreativas son especialmente valiosas para unir a las familias. Las familias deben organizar reuniones familiares para recordar a sus antepasados, lo cual conduce al templo.<\/p>\n<p data-aid=\"168223158\" id=\"p_pDvqg\">Los padres deben enseñar a los hijos habilidades básicas para la vida, como trabajar en el jardín y en el hogar. Aprender idiomas resulta útil para el servicio misional y para la vida moderna. Los padres, abuelos u otros familiares pueden ser los maestros de estas materias. Las familias prosperan cuando aprenden en grupo y deliberan en consejo sobre todos los asuntos que les conciernen.<\/p>\n<p data-aid=\"168223160\" id=\"p_mEled\">Algunos dirán: “Pero no tenemos tiempo para nada de eso”. A fin de encontrar tiempo para lo que realmente vale la pena, muchos padres descubrirán que pueden <em>encender<\/em> a su familia si todos <em>apagan<\/em> sus dispositivos tecnológicos. Padres, recuerden que <em>lo que esos niños quieren de verdad para la cena, es pasar tiempo con ustedes<\/em>.<\/p>\n<p data-aid=\"168223162\" id=\"p_onCOg\">Las familias reciben grandes bendiciones si oran juntas, arrodillándose mañana y noche para dar gracias por las bendiciones y orar sobre preocupaciones comunes. Las familias también son bendecidas cuando adoran juntas en los servicios de la Iglesia y en otros entornos devocionales. Los lazos familiares también se fortalecen con las historias familiares, la creación de tradiciones familiares y el compartir experiencias sagradas. El presidente Spencer W. Kimball nos recordó que las “historias inspiradoras, sacadas de nuestra propia experiencia y de la de nuestros antepasados son un medio eficaz para enseñar”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\" data-value=\"4\"><\/sup><\/a>. A menudo son las mejores fuentes de inspiración para nosotros y nuestra posteridad.<\/p>\n<p data-aid=\"168223164\" id=\"p_ooc77\">Testifico del Señor Jesucristo, quien es el Hijo Unigénito de Dios, nuestro Padre Eterno. Él nos invita a seguir la senda de los convenios que conduce a una reunión familiar celestial. Los poderes selladores del sacerdocio, dirigidos por las llaves restauradas en el Templo de Kirtland, unen a las familias por la eternidad (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/110?lang=spa&amp;id=p13-p16#p13\">Doctrina y Convenios 110:13–16<\/a>). Actualmente se están ejerciendo en un número cada vez mayor de templos del Señor en todo el mundo. Esto es real. Ruego que seamos parte de ello, en el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"168223166\" id=\"p_n1SOP\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"168223168\" id=\"p_vssam\">“<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa\">La Familia: Una Proclamación para el Mundo<\/a>”, Biblioteca del Evangelio.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"168223170\" id=\"p_h3QqX\">Russell M. Nelson, “<a href=\"https://speeches.byu.edu/talks/russell-m-nelson/faith-families\">Faith and Families<\/a>”, (devocional ofrecido en la Universidad Brigham Young, 6 de febrero de 2005), pág. 3, speeches.byu.edu.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"168223172\" id=\"p_ub0Ts\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=spa&amp;id=p30#p30\">Abran los cielos mediante la obra del templo y de historia familiar<\/a>”, <cite>Liahona<\/cite>, octubre de 2017, pág. 18.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"168223176\" id=\"p_tAdnt\">Spencer W. Kimball, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1982/01/therefore-i-was-taught.html?id=p17#p17\">Recibí… instrucción en toda la ciencia de mi padre<\/span>”, <cite>Liahona<\/cite>, septiembre de 1982, pág. 4.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "context": "",
        "pid": "168223162",
        "id": "note4",
        "text": "<p data-aid=\"168223176\" id=\"p_tAdnt\">Spencer W. Kimball, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1982/01/therefore-i-was-taught.html?id=p17#p17\">Recibí… instrucción en toda la ciencia de mi padre<\/span>”, <cite>Liahona<\/cite>, septiembre de 1982, pág. 4.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "context": "",
        "pid": "168223108",
        "id": "note2",
        "text": "<p data-aid=\"168223170\" id=\"p_h3QqX\">Russell M. Nelson, “<a href=\"https://speeches.byu.edu/talks/russell-m-nelson/faith-families\">Faith and Families<\/a>”, (devocional ofrecido en la Universidad Brigham Young, 6 de febrero de 2005), pág. 3, speeches.byu.edu.<\/p>",
        "referenceUris": [{
          "href": "https://speeches.byu.edu/talks/russell-m-nelson/faith-families",
          "text": "Faith and Families"
        }]
      },
      "note3": {
        "marker": "3.",
        "context": "",
        "pid": "168223118",
        "id": "note3",
        "text": "<p data-aid=\"168223172\" id=\"p_ub0Ts\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=spa&amp;id=p30#p30\">Abran los cielos mediante la obra del templo y de historia familiar<\/a>”, <cite>Liahona<\/cite>, octubre de 2017, pág. 18.<\/p>",
        "referenceUris": [{
          "href": "/study/liahona/2017/10/open-the-heavens-through-temple-and-family-history-work?lang=spa&amp;id=p30#p30",
          "text": "Abran los cielos mediante la obra del templo y de historia familiar",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "context": "",
        "pid": "168223108",
        "id": "note1",
        "text": "<p data-aid=\"168223168\" id=\"p_vssam\">“<a class=\"cross-ref\" href=\"/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa\">La Familia: Una Proclamación para el Mundo<\/a>”, Biblioteca del Evangelio.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/the-family-a-proclamation-to-the-world/the-family-a-proclamation-to-the-world?lang=spa",
          "text": "La Familia: Una Proclamación para el Mundo",
          "type": "cross-ref"
        }]
      }
    }
  }
}