{
  "tableOfContentsUri": "/general-conference/2022/04",
  "meta": {
    "canonicalUrl": "/general-conference/2022/04/18eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "58e5d2775ed74484a26ebbcef6fb462b",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/04/18eyring",
      "data-aid": "149747193",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "0a986365b7a2415690996be381a6ae89"
    },
    "ogTagImageUrl": "https://assets.ldscdn.org/82/59/825917686a98eff26646e1e6e5a7936db4abc8b6/825917686a98eff26646e1e6e5a7936db4abc8b6.image/jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-1080-henry-b-eyring-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Firmes en las tormentas",
    "contentType": "text/html"
  },
  "pids": [
    [
      "149747193",
      {"key": "149747193"}
    ],
    [
      "149815587",
      {"key": "149815587"}
    ],
    [
      "149815588",
      {"key": "149815588"}
    ],
    [
      "149815589",
      {"key": "149815589"}
    ],
    [
      "149815590",
      {"key": "149815590"}
    ],
    [
      "149815591",
      {"key": "149815591"}
    ],
    [
      "149815592",
      {"key": "149815592"}
    ],
    [
      "149815593",
      {"key": "149815593"}
    ],
    [
      "149815594",
      {"key": "149815594"}
    ],
    [
      "149815595",
      {"key": "149815595"}
    ],
    [
      "149815596",
      {"key": "149815596"}
    ],
    [
      "149815597",
      {"key": "149815597"}
    ],
    [
      "149815598",
      {"key": "149815598"}
    ],
    [
      "149815599",
      {"key": "149815599"}
    ],
    [
      "149815600",
      {"key": "149815600"}
    ],
    [
      "149815601",
      {"key": "149815601"}
    ],
    [
      "149815602",
      {"key": "149815602"}
    ],
    [
      "149815603",
      {"key": "149815603"}
    ],
    [
      "149815604",
      {"key": "149815604"}
    ],
    [
      "149815605",
      {"key": "149815605"}
    ],
    [
      "149815606",
      {"key": "149815606"}
    ],
    [
      "149815607",
      {"key": "149815607"}
    ],
    [
      "149815608",
      {"key": "149815608"}
    ],
    [
      "149815609",
      {"key": "149815609"}
    ],
    [
      "149815610",
      {"key": "149815610"}
    ],
    [
      "149815611",
      {"key": "149815611"}
    ],
    [
      "149815612",
      {"key": "149815612"}
    ],
    [
      "149815613",
      {"key": "149815613"}
    ],
    [
      "149815614",
      {"key": "149815614"}
    ],
    [
      "149815615",
      {"key": "149815615"}
    ],
    [
      "149815616",
      {"key": "149815616"}
    ],
    [
      "149815617",
      {"key": "149815617"}
    ],
    [
      "149815618",
      {"key": "149815618"}
    ],
    [
      "149815619",
      {"key": "149815619"}
    ],
    [
      "149815620",
      {"key": "149815620"}
    ],
    [
      "149815621",
      {"key": "149815621"}
    ],
    [
      "149815622",
      {"key": "149815622"}
    ]
  ],
  "uri": "/general-conference/2022/04/18eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña que podemos permanecer firmes en las tormentas de la vida al confiar en el Salvador y volvernos como un niño.",
          "title": "Firmes en las tormentas"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña que podemos permanecer firmes en las tormentas de la vida al confiar en el Salvador y volvernos como un niño.",
          "title": "Firmes en las tormentas"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.ldscdn.org/82/59/825917686a98eff26646e1e6e5a7936db4abc8b6/825917686a98eff26646e1e6e5a7936db4abc8b6.image/jpeg\" data-video-title=\"Firmes en las tormentas\" data-video-description=\"El presidente Eyring enseña que podemos permanecer firmes en las tormentas de la vida al confiar en el Salvador y volvernos como un niño.\" data-video-id=\"6302706456001\" data-ip=\"Download and Streaming                            \" data-duration=\"943711\" data-assetId=\"46afa4f3b2ba11ec8edaeeeeac1ec8609e7e8105\" data-ref-id=\"3700008C5400224935BB489760C61546FD7402A6\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6302706456001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-1080-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"87273013\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-1080-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"226806522\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-1080-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"311096238\"/><\/video><h1 data-aid=\"149815587\" id=\"title1\">Firmes en las tormentas<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"149815588\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"149815589\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"149815590\" id=\"kicker1\">Cuando las tormentas de la vida lleguen, ustedes pueden permanecer firmes porque se encuentran sobre la roca de su fe en Jesucristo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"149815591\" id=\"p1\">Mis queridos hermanos y hermanas, hemos sido bendecidos hoy al escuchar a siervos inspirados de Dios que nos han aconsejado y alentado. Cada uno de nosotros, allí donde nos encontremos, sabe que vivimos en tiempos cada vez más peligrosos. Ruego que yo pueda ayudarlos a permanecer firmes en las tormentas que enfrentamos, con un corazón en paz<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"149815592\" id=\"p2\">Para comenzar, debemos recordar que cada uno de nosotros es un hijo amado de Dios y que Él tiene siervos inspirados. Esos siervos de Dios han previsto los tiempos en los que vivimos. El apóstol Pablo escribió a Timoteo: “Esto también debes saber: que en los postreros días vendrán tiempos peligrosos”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"149815593\" id=\"p3\">Todo el que tenga ojos para ver las señales de los tiempos y oídos para oír las palabras de los profetas sabe que eso es verdad. Los peligros que representan los mayores riesgos provienen de las fuerzas del mal, las cuales están en aumento y, por eso, se va a volver más difícil, y no más fácil, honrar los convenios que debemos hacer y guardar para vivir el evangelio de Jesucristo.<\/p>\n<p data-aid=\"149815594\" id=\"p4\">Para quienes estamos preocupados tanto por nosotros mismos como por nuestros seres queridos, hay esperanza en la promesa que nos ha hecho Dios de contar con un lugar seguro en medio de las tormentas futuras.<\/p>\n<p data-aid=\"149815595\" id=\"p5\">Esta es una descripción de ese lugar, descrito reiteradamente por los profetas vivientes. Mientras meditaba en la situación de mi amigo, reflexioné en la gran sabiduría que se halla en el Libro de Mormón: “Y ahora bien, recordad, hijos míos, recordad que es sobre la roca de nuestro Redentor, el cual es Cristo, el Hijo de Dios, donde debéis establecer vuestro fundamento, para que cuando el diablo lance sus impetuosos vientos, sí, sus dardos en el torbellino, sí, cuando todo su granizo y furiosa tormenta os azoten, esto no tenga poder para arrastraros al abismo de miseria y angustia sin fin, a causa de la roca sobre la cual estáis edificados, que es un fundamento seguro, un fundamento sobre el cual, si los hombres edifican, no caerán”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"149815596\" id=\"p7\">La miseria y la angustia sin fin de las que él hablaba son los espantosos efectos de los pecados si no nos arrepentimos completamente de ellos. Las tormentas que se intensifican son las tentaciones y los ataques crecientes de Satanás. Nunca había sido tan importante como ahora comprender la forma de edificar sobre ese fundamento seguro. Para mí, no hay mejor lugar donde buscar esa forma que en el último sermón del rey Benjamín, que también se encuentra registrado en el Libro de Mormón.<\/p>\n<p data-aid=\"149815597\" id=\"p8\">Las palabras proféticas del rey Benjamín se aplican a nosotros en la actualidad. Él conocía por experiencia propia el terror de la guerra, puesto que había defendido a su pueblo en combate, confiando en el poder de Dios, y vio con claridad los espantosos poderes de Lucifer para tentar y tratar de vencer y desalentar a los hijos de Dios.<\/p>\n<p data-aid=\"149815598\" id=\"p9\">Él invitó a su pueblo, y nos invitó a nosotros, a edificar sobre la única roca infalible y segura: el Salvador. Explicó claramente que somos libres de escoger entre el bien y el mal, y que no podemos evitar las consecuencias de nuestras decisiones. Habló en forma directa y sin rodeos, porque sabía la desdicha que sobrevendría a quienes no oyeran ni hicieran caso de sus advertencias.<\/p>\n<p data-aid=\"149815599\" id=\"p10\">Veamos cómo describió las consecuencias que resultarían de nuestra decisión de seguir la inspiración del Espíritu o seguir los mensajes malignos que provienen de Satanás, cuya intención es tentarnos y destruirnos:<\/p>\n<p data-aid=\"149815600\" id=\"p11\">“Porque he aquí, se ha decretado un ¡ay! para aquel que quiera obedecer ese espíritu [malvado]; pues si opta por obedecerlo, y permanece y muere en sus pecados, bebe condenación para su propia alma; porque recibe como salario un castigo eterno, por haber violado la ley de Dios contra su propio conocimiento […].<\/p>\n<p data-aid=\"149815601\" id=\"p12\">“De manera que si ese hombre no se arrepiente, y permanece y muere enemigo de Dios, las demandas de la divina justicia despiertan en su alma inmortal un vivo sentimiento de su propia culpa que lo hace retroceder de la presencia del Señor, y le llena el pecho de culpa, dolor y angustia, que es como un fuego inextinguible, cuya llama asciende para siempre jamás”.<\/p>\n<p data-aid=\"149815602\" id=\"p13\">El rey Benjamín continuó diciendo: “¡Oh todos vosotros, ancianos, y también vosotros, jóvenes, y vosotros, niños, que podéis entender mis palabras, porque os he hablado claramente para que podáis entender, os ruego que despertéis el recuerdo de la terrible situación de aquellos que han caído en transgresión!”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"149815603\" id=\"p14\">Para mí, el poder de esa exhortación a arrepentirse hace que me imagine la ocasión que ciertamente acontecerá en la que ustedes y yo compareceremos ante el Salvador después de esta vida. Deseamos de todo corazón no retroceder, sino elevar la mirada hacia Él, verlo sonreír y escucharlo decir: “… Bien, buen siervo y fiel […]; entra”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"149815604\" id=\"p15\">El rey Benjamín deja claro cómo podemos obtener la esperanza de escuchar esas palabras si hallamos la forma en esta vida de cambiar nuestro estado natural mediante la expiación de Jesucristo. Esa es la única forma de edificar sobre el fundamento seguro y de permanecer firmes durante las tormentas de las tentaciones y las pruebas que sobrevendrán. El rey Benjamín describe ese cambio en nuestro estado natural con una hermosa metáfora que siempre me ha conmovido, de la que se han valido los profetas desde hace miles de años y el Señor mismo: que debemos volvernos como un niño, como un niño pequeñito.<\/p>\n<p data-aid=\"149815605\" id=\"p16\">Para algunas personas, eso no será fácil de aceptar. La mayoría de nosotros deseamos ser fuertes y quizás consideremos que ser como un niño significa ser débiles. Muchos padres esperan el día en que sus hijos actúen de forma menos infantil, pero el rey Benjamín, que comprendía tan bien como cualquier ser mortal lo que significaba ser un hombre fuerte y valiente, deja claro que ser como un niño no es ser infantil, sino que es ser como el Salvador, quien en oración pidió a Su Padre fortaleza para poder hacer la voluntad de Él y expiar los pecados de todos los hijos de Su Padre, y así lo hizo. Nuestro estado natural tiene que cambiar para volvernos como un niño y adquirir la fortaleza que debemos tener para permanecer firmes y en paz en tiempos peligrosos.<\/p>\n<p data-aid=\"149815606\" id=\"p17\">Esta es la conmovedora descripción que hizo el rey Benjamín de cómo llega ese cambio: “Porque el hombre natural es enemigo de Dios, y lo ha sido desde la caída de Adán, y lo será para siempre jamás, a menos que se someta al influjo del Santo Espíritu, y se despoje del hombre natural, y se haga santo por la expiación de Cristo el Señor, y se vuelva como un niño: sumiso, manso, humilde, paciente, lleno de amor y dispuesto a someterse a cuanto el Señor juzgue conveniente infligir sobre él, tal como un niño se somete a su padre”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"149815607\" id=\"p18\">Obtenemos ese cambio al hacer convenios con Dios y renovarlos, lo cual trae el poder de la expiación de Cristo para permitir una transformación en nuestro corazón. Podemos sentirlo cada vez que participamos de la Santa Cena, efectuamos una ordenanza en el templo por un antepasado que ha fallecido, testificamos como testigos del Salvador o cuidamos de alguna persona necesitada como discípulos de Cristo.<\/p>\n<p data-aid=\"149815608\" id=\"p19\">Por medio de esas experiencias, con el tiempo nos volvemos como un niño en nuestra capacidad de amar y obedecer y llegamos a encontrarnos sobre el fundamento seguro. Nuestra fe en Jesucristo nos lleva al arrepentimiento y a guardar Sus mandamientos. Obedecemos y obtenemos poder para resistir la tentación, y obtenemos la compañía prometida del Espíritu Santo.<\/p>\n<p data-aid=\"149815609\" id=\"p20\">Nuestro estado natural cambia para volvernos como un niño pequeñito, obedientes a Dios y más llenos de amor. Ese cambio nos hará merecedores de disfrutar de los dones que se reciben por medio del Espíritu Santo. Tener la compañía del Espíritu nos consolará, guiará y fortalecerá.<\/p>\n<p data-aid=\"149815610\" id=\"p21\">He llegado a comprender algo de lo que quiso decir el rey Benjamín cuando afirmó que podíamos volvernos como un niño pequeñito ante Dios. Por muchas experiencias, he aprendido que el Espíritu Santo habla muy a menudo con una voz apacible, que se percibe con mayor facilidad cuando el corazón de la persona es manso y sumiso, como el de un niño. De hecho, la oración que funciona es “Solo quiero lo que Tú quieres. Solo dime qué es y lo haré”.<\/p>\n<p data-aid=\"149815611\" id=\"p22\">Cuando las tormentas de la vida lleguen, ustedes pueden permanecer firmes porque se encuentran sobre la roca de su fe en Jesucristo. Esa fe los conducirá al arrepentimiento diario y a guardar los convenios constantemente. Entonces, siempre se acordarán de Él y, en medio de las tormentas de odio e iniquidad, se sentirán firmes y esperanzados.<\/p>\n<p data-aid=\"149815612\" id=\"p23\">Y aún más, se encontrarán extendiendo la mano para llevar a otras personas a la seguridad de esa roca con ustedes. La fe en Jesucristo siempre conduce a una mayor esperanza y a sentir caridad por los demás: el cual es el amor puro de Cristo.<\/p>\n<p data-aid=\"149815613\" id=\"p24\">Les testifico solemnemente que el Señor Jesucristo les ha hecho esta invitación: “Venid a mí”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. Él los invita, por amor a ustedes y a sus seres queridos, a venir a Él para obtener paz en esta vida y vida eterna en el mundo venidero. Él conoce perfectamente las tormentas que ustedes enfrentarán en su probación como parte del plan de felicidad.<\/p>\n<p data-aid=\"149815614\" id=\"p25\">Les suplico que acepten la invitación del Salvador. Acepten Su ayuda como un niño manso y amoroso. Hagan y guarden los convenios que Él ofrece en La Iglesia de Jesucristo de los Santos de los Últimos Días. Esos convenios los fortalecerán. El Salvador conoce las tormentas y los lugares seguros en el camino que conduce a casa, a Él y a nuestro Padre Celestial. Él conoce el camino, Él es el Camino. Testifico de ello, en el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"149815615\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"149815616\" id=\"note1_p1\">Me he sentido inspirado a reconsiderar un discurso que di hace varios años. Como referencia, véase “<a class=\"cross-ref\" href=\"/study/general-conference/2006/04/as-a-child?lang=spa\">Como un niño<\/a>”, <cite>Liahona<\/cite>, mayo de 2006, págs. 14–17.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"149815617\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/2-tim/3.1?lang=spa#p1\">2 Timoteo 3:1<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"149815618\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=spa#p12\">Helamán 5:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"149815619\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.33,38,40?lang=spa#p33\">Mosíah 2:33, 38, 40<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"149815620\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=spa#p21\">Mateo 25:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"149815621\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/3.19?lang=spa#p19\">Mosíah 3:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"149815622\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.28?lang=spa#p28\">Mateo 11:28<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "149815602",
        "id": "note4",
        "text": "<p data-aid=\"149815619\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.33,38,40?lang=spa#p33\">Mosíah 2:33, 38, 40<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2.33,38,40?lang=spa#p33",
          "text": "Mosíah 2:33, 38, 40",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "149815603",
        "id": "note5",
        "text": "<p data-aid=\"149815620\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=spa#p21\">Mateo 25:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.21?lang=spa#p21",
          "text": "Mateo 25:21",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "149815592",
        "id": "note2",
        "text": "<p data-aid=\"149815617\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/2-tim/3.1?lang=spa#p1\">2 Timoteo 3:1<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/2-tim/3.1?lang=spa#p1",
          "text": "2 Timoteo 3:1",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "149815595",
        "id": "note3",
        "text": "<p data-aid=\"149815618\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=spa#p12\">Helamán 5:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/5.12?lang=spa#p12",
          "text": "Helamán 5:12",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "149815606",
        "id": "note6",
        "text": "<p data-aid=\"149815621\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/3.19?lang=spa#p19\">Mosíah 3:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/3.19?lang=spa#p19",
          "text": "Mosíah 3:19",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "149815613",
        "id": "note7",
        "text": "<p data-aid=\"149815622\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.28?lang=spa#p28\">Mateo 11:28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/11.28?lang=spa#p28",
          "text": "Mateo 11:28",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "149815591",
        "id": "note1",
        "text": "<p data-aid=\"149815616\" id=\"note1_p1\">Me he sentido inspirado a reconsiderar un discurso que di hace varios años. Como referencia, véase “<a class=\"cross-ref\" href=\"/study/general-conference/2006/04/as-a-child?lang=spa\">Como un niño<\/a>”, <cite>Liahona<\/cite>, mayo de 2006, págs. 14–17.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2006/04/as-a-child?lang=spa",
          "text": "Como un niño",
          "type": "cross-ref"
        }]
      }
    }
  }
}