{
  "tableOfContentsUri": "/general-conference/2022/04",
  "meta": {
    "canonicalUrl": "/general-conference/2022/04/44ringwood?lang=spa",
    "pageAttributes": {
      "data-asset-id": "ff635a9386e2432c8ac1c16ba88720f4",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/04/44ringwood",
      "data-aid": "149748991",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "5",
      "data-orig-id": "52e07b57b1694e6c9ad8385f4574d9ef"
    },
    "ogTagImageUrl": "https://assets.ldscdn.org/d6/52/d652568f4a7a2a60740da52d3f875eb8306db612/d652568f4a7a2a60740da52d3f875eb8306db612.image/jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-4040-michael-t-ringwood-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "De tal manera nos amó Dios",
    "contentType": "text/html"
  },
  "pids": [
    [
      "149748991",
      {"key": "149748991"}
    ],
    [
      "149836011",
      {"key": "149836011"}
    ],
    [
      "149836012",
      {"key": "149836012"}
    ],
    [
      "149836014",
      {"key": "149836014"}
    ],
    [
      "149836016",
      {"key": "149836016"}
    ],
    [
      "149836017",
      {"key": "149836017"}
    ],
    [
      "149836020",
      {"key": "149836020"}
    ],
    [
      "149836022",
      {"key": "149836022"}
    ],
    [
      "149836024",
      {"key": "149836024"}
    ],
    [
      "149836026",
      {"key": "149836026"}
    ],
    [
      "149836028",
      {"key": "149836028"}
    ],
    [
      "149836030",
      {"key": "149836030"}
    ],
    [
      "149836031",
      {"key": "149836031"}
    ],
    [
      "149836033",
      {"key": "149836033"}
    ],
    [
      "149836036",
      {"key": "149836036"}
    ],
    [
      "149836038",
      {"key": "149836038"}
    ],
    [
      "149836040",
      {"key": "149836040"}
    ],
    [
      "149836043",
      {"key": "149836043"}
    ],
    [
      "149836045",
      {"key": "149836045"}
    ],
    [
      "149836047",
      {"key": "149836047"}
    ],
    [
      "149836049",
      {"key": "149836049"}
    ],
    [
      "149836050",
      {"key": "149836050"}
    ],
    [
      "149836052",
      {"key": "149836052"}
    ],
    [
      "149836054",
      {"key": "149836054"}
    ],
    [
      "149836056",
      {"key": "149836056"}
    ],
    [
      "149836058",
      {"key": "149836058"}
    ],
    [
      "149836060",
      {"key": "149836060"}
    ],
    [
      "149836062",
      {"key": "149836062"}
    ],
    [
      "149836064",
      {"key": "149836064"}
    ],
    [
      "149836066",
      {"key": "149836066"}
    ],
    [
      "149836068",
      {"key": "149836068"}
    ],
    [
      "149836069",
      {"key": "149836069"}
    ],
    [
      "149836071",
      {"key": "149836071"}
    ],
    [
      "149836073",
      {"key": "149836073"}
    ],
    [
      "149836075",
      {"key": "149836075"}
    ]
  ],
  "uri": "/general-conference/2022/04/44ringwood",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Ringwood enseña cómo el Padre Celestial envió a Su Hijo, Jesucristo, como parte de Su plan para ayudarnos a regresar con Él.",
          "title": "De tal manera nos amó Dios"
        },
        "pageSocial": {
          "description": "El élder Ringwood enseña cómo el Padre Celestial envió a Su Hijo, Jesucristo, como parte de Su plan para ayudarnos a regresar con Él.",
          "title": "De tal manera nos amó Dios"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.ldscdn.org/d6/52/d652568f4a7a2a60740da52d3f875eb8306db612/d652568f4a7a2a60740da52d3f875eb8306db612.image/jpeg\" data-video-title=\"De tal manera nos amó Dios\" data-video-description=\"El élder Ringwood enseña cómo el Padre Celestial envió a Su Hijo, Jesucristo, como parte de Su plan para ayudarnos a regresar con Él.\" data-video-id=\"6302776465001\" data-ip=\"Download and Streaming                            \" data-duration=\"598432\" data-assetId=\"7afff0f0b37211ec9748eeeeac1e326f7c302804\" data-ref-id=\"917AA9BB801D256559E81BF1A35C5C1490B70ADA\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6302776465001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-4040-michael-t-ringwood-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"55559444\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-4040-michael-t-ringwood-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"143406052\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-4040-michael-t-ringwood-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"196854718\"/><\/video><h1 data-aid=\"149836011\" id=\"title1\">De tal manera nos amó Dios<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"149836012\" id=\"author1\">Por el élder Michael T. Ringwood<\/p>\n<p class=\"author-role\" data-aid=\"149836014\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"149836016\" id=\"kicker1\">De tal manera nos amó Dios que envió a Su Hijo Unigénito, no para condenarnos sino para salvarnos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"149836017\" id=\"p1\">“Porque de tal manera amó Dios al mundo que ha dado a su Hijo Unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.16?lang=spa#p16\">Juan 3:16<\/a>). La primera vez que me percaté de este versículo no estaba en la capilla ni en una noche de hogar; estaba viendo un evento deportivo por televisión. Sin importar qué canal televisivo eligiera o cuál partido viera, siempre había al menos una persona que mostraba un cartel que decía “<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.16?lang=spa#p16\">Juan 3:16<\/a>”.<\/p>\n<p data-aid=\"149836020\" id=\"p2\">He aprendido a atesorar igualmente el <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/3.17?lang=spa#p17\">versículo 17<\/a>: “Porque no envió Dios a su Hijo al mundo para condenar al mundo, sino para que el mundo sea salvo por él”.<\/p>\n<p data-aid=\"149836022\" id=\"p3\">Dios envió a Jesucristo, Su único Hijo en la carne, para dar Su vida por cada uno de nosotros. Él hizo esto porque nos ama, y diseñó un plan para que cada uno de nosotros pueda volver a casa con Él.<\/p>\n<p data-aid=\"149836024\" id=\"p4\">Pero este no es un plan genérico, de amplio espectro y poca efectividad para las personas, sino que es personal, establecido por un Padre Celestial amoroso que conoce nuestro corazón, nuestro nombre y lo que necesita que hagamos. ¿Por qué creemos esto? Porque es lo que nos enseñan las Santas Escrituras.<\/p>\n<p data-aid=\"149836026\" id=\"p5\">Moisés escuchó varias veces al Padre Celestial decir las palabras “Moisés, hijo mío” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1.6?lang=spa#p6\">Moisés 1:6<\/a>, véanse también los versículos <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/1.7,40?lang=spa#p7\">7 y 40<\/a>). Abraham aprendió que era un hijo de Dios, elegido para cumplir su misión incluso antes de haber nacido (véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/abr/3.12,23?lang=spa#p12\">Abraham 3:12, 23<\/a>). Gracias a la intervención del Señor, Ester fue colocada en una posición de influencia desde la que pudo salvar a su pueblo (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/esth/4?lang=spa\">Ester 4<\/a>). Y Dios confió en una mujer joven, una sierva, para que testificara de un profeta viviente a fin de que Naamán pudiera ser sanado (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5.1-15?lang=spa#p1\">2 Reyes 5:1–15<\/a>).<\/p>\n<p data-aid=\"149836028\" id=\"p6\">Tengo un sentimiento de afecto especial por ese hombre, corto de estatura, que se subió a un árbol para ver a Jesús. El Salvador sabía que él estaba allí; se detuvo, miró hacia las ramas y pronunció estas palabras: “Zaqueo […], desciende” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/19.5?lang=spa#p5\">Lucas 19:5<\/a>). Y no podemos olvidar al joven de catorce años que fue a una arboleda y aprendió cuán personal es el plan verdaderamente: “[José,] <em>[e]ste es mi Hijo Amado: ¡Escúchalo!<\/em>” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17?lang=spa#p17\">José Smith—Historia 1:17<\/a>).<\/p>\n<p data-aid=\"149836030\" id=\"p7\">Hermanos y hermanas, somos el centro del plan del Padre Celestial y la razón de la misión de nuestro Salvador. Cada uno de nosotros, individualmente, es Su obra y Su gloria.<\/p>\n<p data-aid=\"149836031\" id=\"p8\">Para mí, ningún libro de Escritura ilustra esto más claramente que mi estudio del Antiguo Testamento. Capítulo tras capítulo descubrimos ejemplos de cómo el Padre Celestial y Jehová se involucran de manera íntima en nuestra vida.<\/p>\n<p data-aid=\"149836033\" id=\"p9\">Hemos estado estudiando recientemente acerca de José, el amado hijo de Jacob. Desde su juventud, José fue altamente favorecido del Señor y, sin embargo, experimentó grandes pruebas a manos de sus hermanos. Hace dos semanas, muchos de nosotros nos hemos conmovido al leer cómo José perdonó a sus hermanos. En <cite>Ven, sígueme<\/cite> leemos: “En muchos sentidos, la vida de José se asemeja a la de Jesucristo. A pesar de que nuestros pecados le causaron gran sufrimiento, el Salvador nos ofrece el perdón y nos libera a todos de una fatalidad mucho peor que el hambre. Ya sea que necesitemos recibir el perdón o perdonar —en algún momento, todos tenemos que hacer ambas cosas—, el ejemplo de José nos señala al Salvador, la verdadera fuente de sanación y reconciliación”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"149836036\" id=\"p10\">Una lección que me encanta de ese relato procede de Judá, hermano de José, que desempeñó una función importante en el plan de Dios para José. Cuando José fue traicionado por sus hermanos, Judá los convenció para que no le quitaran la vida, sino que lo vendieran como esclavo (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/gen/37.26-27?lang=spa#p26\">Génesis 37:26–27<\/a>).<\/p>\n<p data-aid=\"149836038\" id=\"p11\">Muchos años más tarde, Judá y sus hermanos tenían que llevar a su hermano menor, Benjamín, a Egipto. Inicialmente, su padre fue renuente a permitirlo; pero Judá le hizo una promesa a Jacob: él traería a casa de nuevo a Benjamín.<\/p>\n<p data-aid=\"149836040\" id=\"p12\">En Egipto, la promesa de Judá fue puesta a prueba. El joven Benjamín fue acusado injustamente de un delito. Judá, fiel a su promesa, se ofreció para ser encarcelado en lugar de Benjamín. Él dijo: “Porque, ¿cómo volveré yo a mi padre sin el joven?” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/gen/44.33-34?lang=spa#p33\">Génesis 44:33–34<\/a>). Judá estaba decidido a cumplir su promesa y hacer que Benjamín regresara sano y salvo. ¿Alguna vez sienten hacia los demás lo que Judá sintió hacia Benjamín?<\/p>\n<p data-aid=\"149836043\" id=\"p13\">¿No es eso lo que los padres sienten hacia sus hijos, lo que los misioneros sienten hacia las personas a las que sirven, lo que los líderes de la Primaria y de los jóvenes sienten hacia aquellos a quienes enseñan y aman?<\/p>\n<p data-aid=\"149836045\" id=\"p14\">Sin importar quienes sean ustedes o sus circunstancias actuales, hay alguien que se siente exactamente así hacia ustedes. Alguien quiere regresar al Padre Celestial con ustedes.<\/p>\n<p data-aid=\"149836047\" id=\"p15\">Estoy agradecido por aquellos que nunca se dan por vencidos con nosotros, que siguen volcando su alma en oración por nosotros y que continúan enseñándonos y ayudándonos a estar a la altura para poder volver a nuestro Padre Celestial.<\/p>\n<p data-aid=\"149836049\" id=\"p16\">Recientemente, un querido amigo mío pasó 233 días en el hospital con COVID-19. Durante ese tiempo, recibió la visita de su padre, ya fallecido, quien le pidió que entregara un mensaje a sus nietos. Incluso desde más allá del velo, este buen abuelo deseaba ayudar a sus nietos a regresar a su hogar celestial.<\/p>\n<p data-aid=\"149836050\" id=\"p17\">Cada vez más, los discípulos de Cristo están recordando a los “Benjamines” de sus propias vidas. Por todo el mundo han escuchado el llamado a la acción del profeta viviente de Dios, el presidente Russell M. Nelson. Los hombres y las mujeres jóvenes están comprometidos en el batallón de jóvenes del Señor. Las personas y las familias están tendiendo una mano con espíritu de ministración, amando, compartiendo e invitando a amigos y vecinos a que vengan a Cristo. Los jóvenes y los adultos están recordando y esforzándose por cumplir sus convenios: llenando los templos de Dios, encontrando nombres de familiares fallecidos y recibiendo ordenanzas en nombre de ellos.<\/p>\n<p data-aid=\"149836052\" id=\"p18\">¿Por qué el plan personalizado de nuestro Padre Celestial para nosotros incluye que ayudemos a otras personas a volver a Él? Porque es así como llegamos a ser semejantes a Cristo. En su sentido más profundo, el relato de Judá y Benjamín nos enseña acerca del sacrificio del Salvador por nosotros. Mediante Su expiación, el Salvador dio Su vida para llevarnos a casa. Las palabras de Judá expresan el amor del Salvador: “¿Cómo volveré yo a mi [P]adre sin [ustedes]?”. Como actores en el recogimiento de Israel, esas pueden ser también nuestras palabras.<\/p>\n<p data-aid=\"149836054\" id=\"p19\">El Antiguo Testamento está repleto de milagros y tiernas misericordias que son una característica distintiva del plan del Padre Celestial. En <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/4?lang=spa\">2 Reyes 4<\/a>, la frase “aconteció que un día” aparece tres veces para hacerme ver que los acontecimientos importantes suceden de acuerdo con el tiempo de Dios, y que no hay detalle que sea demasiado pequeño para Él.<\/p>\n<p data-aid=\"149836056\" id=\"p20\">Mi nuevo amigo Paul testifica de esta verdad. Paul creció en un hogar donde a veces había maltrato y que siempre fue intolerante hacia la religión. Mientras asistía a una escuela en una base militar en Alemania, se fijó en dos hermanas que parecían tener una luz espiritual. Al preguntar por qué ellas eran diferentes, recibió la respuesta de que pertenecían a La Iglesia de Jesucristo de los Santos de los Últimos Días.<\/p>\n<p data-aid=\"149836058\" id=\"p21\">Pronto Paul comenzó a reunirse con los misioneros y fue invitado a ir a la Iglesia. El siguiente domingo, al bajar del autobús, se fijó en dos hombres vestidos con camisa blanca y corbata, y él les preguntó si eran élderes de la Iglesia. Le contestaron que sí, así que Pablo los siguió.<\/p>\n<p data-aid=\"149836060\" id=\"p22\">Durante el servicio, un predicador señalaba a las personas en la congregación y las invitaba a testificar. Y, al final de cada testimonio, una persona hacía un redoble de tambor y la congregación exclamaba: “Amén”.<\/p>\n<p data-aid=\"149836062\" id=\"p23\">Cuando el predicador señaló a Paul, él se paró y dijo: “Yo sé que José Smith fue un profeta y que el Libro de Mormón es verdadero”. No hubo ningún redoble de tambor ni amén. Paul finalmente se dio cuenta de que había ido a la iglesia equivocada. Poco después, Paul encontró el camino hacia el lugar correcto y fue bautizado.<\/p>\n<p data-aid=\"149836064\" id=\"p24\">El día del bautismo de Paul, un miembro que él no conocía le dijo: “Usted salvó mi vida”. Unas semanas antes, este hombre había decidido buscar otra iglesia y asistió a un servicio donde había redobles de tambor y se decía amén. Cuando el hombre escuchó a Paul dar su testimonio de José Smith y del Libro de Mormón, se dio cuenta de que Dios lo conocía, reconocía sus luchas y tenía un plan para él. Tanto para Paul como para el hombre, “aconteció en un día”, sin lugar a dudas.<\/p>\n<p data-aid=\"149836066\" id=\"p25\">Nosotros también sabemos que nuestro Padre Celestial tiene un plan personal de felicidad para cada uno de nosotros. Dado que Dios envió a Su Hijo amado por nosotros, los milagros que necesitamos “acontecerán en [el] día” preciso que resulte necesario para que Su plan se cumpla.<\/p>\n<p data-aid=\"149836068\" id=\"p26\">Testifico que este año podemos aprender más sobre el plan de Dios para nosotros en el Antiguo Testamento. Ese libro sagrado enseña sobre la función de los profetas en tiempos de incertidumbre y acerca de la intervención de la mano de Dios en un mundo que estaba confundido y a menudo lleno de contención. También habla de humildes creyentes que esperaban fielmente la venida de nuestro Salvador, al igual que nosotros esperamos y nos preparamos para Su <em>segunda<\/em> venida: su largamente profetizado regreso glorioso.<\/p>\n<p data-aid=\"149836069\" id=\"p27\">Hasta que llegue ese día, puede que no veamos con nuestros ojos naturales el designio de Dios concerniente a todos los aspectos de nuestra vida (véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/58.3?lang=spa#p3\">Doctrina y Convenios 58:3<\/a>), pero podemos recordar la respuesta de Nefi cuando se enfrentó a algo que no entendía: si bien no sabía el significado de todas las cosas, sabía que Dios ama a Sus hijos (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/11.17?lang=spa#p17\">1 Nefi 11:17<\/a>).<\/p>\n<p data-aid=\"149836071\" id=\"p28\">Este es mi testimonio en esta bella mañana de día de reposo. Que podamos escribirlo en nuestro corazón y permitir que llene nuestra alma con paz, esperanza y gozo eterno: De tal manera nos amó Dios que envió a Su Hijo Unigénito, no para condenarnos sino para salvarnos. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"149836073\" id=\"note_title1\">Nota<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"149836075\" id=\"note1_p1\"><a class=\"cross-ref\" href=\"/study/manual/come-follow-me-for-individuals-and-families-old-testament-2022/12?lang=spa\"><em>Ven, sígueme — Para uso individual y familiar: Antiguo Testamento 2022<\/em><\/a>, pág. 51.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {"note1": {
      "marker": "1.",
      "pid": "149836033",
      "id": "note1",
      "text": "<p data-aid=\"149836075\" id=\"note1_p1\"><a class=\"cross-ref\" href=\"/study/manual/come-follow-me-for-individuals-and-families-old-testament-2022/12?lang=spa\"><em>Ven, sígueme — Para uso individual y familiar: Antiguo Testamento 2022<\/em><\/a>, pág. 51.<\/p>",
      "referenceUris": [{
        "href": "/study/manual/come-follow-me-for-individuals-and-families-old-testament-2022/12?lang=spa",
        "text": "Ven, sígueme — Para uso individual y familiar: Antiguo Testamento 2022",
        "type": "cross-ref"
      }]
    }}
  }
}