{
  "tableOfContentsUri": "/general-conference/2022/04",
  "meta": {
    "canonicalUrl": "/general-conference/2022/04/52ojediran?lang=spa",
    "pageAttributes": {
      "data-asset-id": "aa5371880ac64a068df5bca3eb9a615e",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/04/52ojediran",
      "data-aid": "149748998",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "649a37e9d87645e9aa3bdfacb87e8751"
    },
    "ogTagImageUrl": "https://assets.ldscdn.org/ab/99/ab99ec273ebcf4995f63a96e259e71b7a53a53ef/ab99ec273ebcf4995f63a96e259e71b7a53a53ef.image/jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "La senda de los convenios: El camino a la vida eterna",
    "contentType": "text/html"
  },
  "pids": [
    [
      "149748998",
      {"key": "149748998"}
    ],
    [
      "149815659",
      {"key": "149815659"}
    ],
    [
      "149815660",
      {"key": "149815660"}
    ],
    [
      "149815661",
      {"key": "149815661"}
    ],
    [
      "149815662",
      {"key": "149815662"}
    ],
    [
      "149815663",
      {"key": "149815663"}
    ],
    [
      "149815664",
      {"key": "149815664"}
    ],
    [
      "149815665",
      {"key": "149815665"}
    ],
    [
      "149815666",
      {"key": "149815666"}
    ],
    [
      "149815667",
      {"key": "149815667"}
    ],
    [
      "149815668",
      {"key": "149815668"}
    ],
    [
      "149815669",
      {"key": "149815669"}
    ],
    [
      "149815670",
      {"key": "149815670"}
    ],
    [
      "149815671",
      {"key": "149815671"}
    ],
    [
      "149815672",
      {"key": "149815672"}
    ],
    [
      "149815673",
      {"key": "149815673"}
    ],
    [
      "149815674",
      {"key": "149815674"}
    ],
    [
      "149815675",
      {"key": "149815675"}
    ],
    [
      "149815676",
      {"key": "149815676"}
    ],
    [
      "149815677",
      {"key": "149815677"}
    ],
    [
      "149815678",
      {"key": "149815678"}
    ],
    [
      "149815679",
      {"key": "149815679"}
    ],
    [
      "149815680",
      {"key": "149815680"}
    ],
    [
      "149815681",
      {"key": "149815681"}
    ],
    [
      "149815682",
      {"key": "149815682"}
    ]
  ],
  "uri": "/general-conference/2022/04/52ojediran",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Ojediran nos enseña que venimos a Cristo mediante convenios y nos explica la manera en la que el Espíritu Santo y la Santa Cena nos ayudan a guardar esos convenios.",
          "title": "La senda de los convenios: El camino a la vida eterna"
        },
        "pageSocial": {
          "description": "El élder Ojediran nos enseña que venimos a Cristo mediante convenios y nos explica la manera en la que el Espíritu Santo y la Santa Cena nos ayudan a guardar esos convenios.",
          "title": "La senda de los convenios: El camino a la vida eterna"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.ldscdn.org/ab/99/ab99ec273ebcf4995f63a96e259e71b7a53a53ef/ab99ec273ebcf4995f63a96e259e71b7a53a53ef.image/jpeg\" data-video-title=\"La senda de los convenios: El camino a la vida eterna\" data-video-description=\"El élder Ojediran nos enseña que venimos a Cristo mediante convenios y nos explica la manera en la que el Espíritu Santo y la Santa Cena nos ayudan a guardar esos convenios.\" data-video-id=\"6302789323001\" data-ip=\"Download and Streaming                            \" data-duration=\"682116\" data-assetId=\"a03db140b39111ec8058eeeeac1ea21e1bd6b59b\" data-ref-id=\"8F937744C6A9C2C7757050C42BEED42AA666D199\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6302789323001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"63224589\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"163710104\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"224417371\"/><\/video><h1 data-aid=\"149815659\" id=\"title1\">La senda de los convenios: El camino a la vida eterna<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"149815660\" id=\"author1\">Por el élder Adeyinka A. Ojediran<\/p>\n<p class=\"author-role\" data-aid=\"149815661\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"149815662\" id=\"kicker1\">La senda hacia la perfección es la senda de los convenios y Jesucristo es el centro de todas las ordenanzas y los convenios.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"149815663\" id=\"p1\">Un rey poderoso deseaba que uno de sus hijos gobernara en uno de sus reinos. El príncipe tendría que aprender y crecer en sabiduría para sentarse en el trono. Un día, el rey se reunió con el príncipe y le contó su plan. Acordaron que el príncipe iría a una ciudad distinta para obtener experiencia. Allí, tendría que enfrentarse a desafíos, como así también disfrutar de muchas cosas buenas. El rey lo envió a la ciudad, donde el príncipe tendría que mostrar su fidelidad al rey y demostrar que estaba preparado para recibir los privilegios y responsabilidades que el rey tenía preparados para él. Se le concedió libertad para elegir recibir estos privilegios y responsabilidades o no, dependiendo de sus deseos y fidelidad. Estoy seguro de que desean saber qué le ocurrió al príncipe. ¿Regresó para heredar el reino?<\/p>\n<p data-aid=\"149815664\" id=\"p2\">Queridos hermanos y hermanas, cada uno de nosotros es un príncipe o una princesa. Hemos sido enviados a la vida terrenal por un Padre Celestial amoroso para disfrutar de la bendición de un cuerpo que llegará a ser inmortal por medio de la expiación y resurrección de Jesucristo. Se espera que nos preparemos para regresar a la presencia de Dios demostrando que “har[emos] todas las cosas que el Señor [nuestro] Dios [nos] mandare” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/abr/3.25?lang=spa#p25\">Abraham 3:25<\/a>).<\/p>\n<p data-aid=\"149815665\" id=\"p13\">A fin de ayudarnos, el Salvador vino a redimirnos y a mostrarnos la senda de regreso a Dios. Se invita a los hijos de Dios a venir al Salvador y ser perfeccionados en Él. En las Escrituras encontramos la invitación repetida de venir al Señor más de noventa veces, y más de la mitad de ellas son invitaciones personales del Señor mismo. Aceptar la invitación del Salvador significa participar en Sus ordenanzas y guardar los convenios que hemos hecho con Él. Jesucristo es el camino, la verdad y la vida (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.6?lang=spa#p6\">Juan 14:6<\/a>) y Él nos invita “a todos […] a que venga[mos] a él y participe[mos] de su bondad; y a nadie de los que a él vienen desecha” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=spa#p33\">2 Nefi 26:33<\/a>).<\/p>\n<p data-aid=\"149815666\" id=\"p14\">Nuestro aprendizaje y nuestra enseñanza del Evangelio profundizan nuestra conversión al Padre Celestial y a Jesucristo, y nos ayudan a llegar a ser más semejantes a Ellos. Aun cuando no se han revelado todas las cosas respecto al tiempo y la forma precisos en que se otorgarán las bendiciones de la exaltación, se nos ha asegurado que llegarán, (M. Russell Ballard, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/28ballard?lang=spa&amp;para=24#p24\">Esperanza en Cristo<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 53).<\/p>\n<p data-aid=\"149815667\" id=\"p3\">Alma, el Sumo Sacerdote, al enseñar en la tierra de Zarahemla contó sobre una profunda invitación de Jesucristo:<\/p>\n<p data-aid=\"149815668\" id=\"p15\">“He aquí, él invita a todos los hombres, pues a todos ellos se extienden los brazos de misericordia, y él dice: Arrepentíos, y os recibiré.<\/p>\n<p data-aid=\"149815669\" id=\"p16\">Sí, dice él: Venid a mí, y participaréis del fruto del árbol de la vida” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.33-34?lang=spa#p33\">Alma 5:33–34<\/a>).<\/p>\n<p data-aid=\"149815670\" id=\"p17\">El Salvador mismo nos invita a venir a Él y tomar Su yugo sobre nosotros para que podamos tener descanso en este mundo tumultuoso (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.28-29?lang=spa#p28\">Mateo 11:28–29<\/a>). Venimos a Cristo a medida que ejercemos fe en Él, nos arrepentimos diariamente, hacemos convenios con Dios al recibir las ordenanzas de salvación y exaltación, y perseveramos hasta el fin guardando esos convenios (<cite>Manual General: Servir en La Iglesia de Jesucristo de los Santos de los Últimos Días<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/general-handbook/1-work-of-salvation-and-exaltation?lang=spa&amp;para=title_number3#title_number3\">1.2.1<\/a>, LaIglesiadeJesucristo.org). La senda hacia la perfección es la senda de los convenios y Jesucristo es el centro de todas las ordenanzas y los convenios.<\/p>\n<p data-aid=\"149815671\" id=\"p4\">El rey Benjamín enseñó que, a causa de los convenios que hacemos, nos convertimos en hijos e hijas de Cristo, quien nos ha engendrado espiritualmente, y bajo Su título somos librados, pues “[n]o hay otro nombre dado por el cual venga la salvación” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.7-8?lang=spa#p7\">Mosíah 5:7–8<\/a>). Somos salvos a medida que perseveramos hasta el fin “siguiendo el ejemplo del Hijo del Dios viviente” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.16?lang=spa#p16\">2 Nefi 31:16<\/a>). Nefi enseñó que no es suficiente con entrar en el camino estrecho y angosto, sino que debemos “seguir adelante con firmeza en Cristo, teniendo un fulgor perfecto de esperanza y amor por Dios y por todos los hombres” (véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19-20?lang=spa#p19\">2 Nefi 31:19–20<\/a>).<\/p>\n<p data-aid=\"149815672\" id=\"p18\">La doctrina de Cristo nos ayuda a encontrar la senda de los convenios y permanecer en ella, y el Evangelio está organizado de tal forma que las bendiciones prometidas del Señor se reciben a través de las ordenanzas sagradas y los convenios. En la transmisión del 16 de enero de 2018, el profeta de Dios, el presidente Russell M. Nelson, nos amonestó: “Manténganse en [la senda] de los convenios. Su compromiso de seguir al Salvador al hacer convenios con Él y luego guardar esos convenios abrirá la puerta a toda bendición y privilegio espiritual que están al alcance de hombres, mujeres y niños en todas partes […]. El fin por el que cada uno nos esforzamos es ser investidos con poder en una Casa del Señor, ser sellados como familias, ser fieles a los convenios hechos en el templo que nos hacen merecedores del don más grande de Dios, que es la vida eterna” (“<a class=\"cross-ref\" href=\"/study/liahona/2018/04/as-we-go-forward-together?lang=spa\">Al avanzar juntos<\/a>”, <cite>Liahona<\/cite>, abril de 2018, pág. 7).<\/p>\n<p data-aid=\"149815673\" id=\"p20\">Dios no renunciará a Su relación con toda persona fiel que guarde los mandamientos, ni le negará las bendiciones de la vida eterna a tal persona; y al honrar los convenios sagrados, nos acercamos más al Salvador. El élder David A. Bednar nos enseñó ayer que los convenios y las ordenanzas del Evangelio funcionan en nuestra vida como una brújula para darnos guía esencial para venir a Cristo y llegar a ser más como Él.<\/p>\n<p data-aid=\"149815674\" id=\"p5\">Los convenios marcan la senda de regreso a Dios. Las ordenanzas del bautismo y la recepción del don del Espíritu Santo, la ordenación al sacerdocio y la Santa Cena nos conducen al templo de Dios para participar de Sus ordenanzas de exaltación.<\/p>\n<p data-aid=\"149815675\" id=\"p6\">Me gustaría mencionar dos cosas en las que nuestro Salvador hizo hincapié para ayudarnos a guardar los convenios fielmente:<\/p>\n<ol class=\"decimal\" start=\"1\">\n<li data-marker=\"1.\">\n<p data-aid=\"149815676\" id=\"p7\">El Espíritu Santo puede enseñarnos, recordarnos las enseñanzas del Salvador y morar con nosotros para siempre (véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.16,26?lang=spa#p16\">Juan 14:16, 26<\/a>). Él puede ser nuestro compañero constante para guiarnos por la senda de los convenios. El presidente Russell M. Nelson enseñó que “en los días futuros, no será posible sobrevivir espiritualmente sin la influencia guiadora, orientadora, consoladora y constante del Espíritu Santo” (“<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 93).<\/p>\n<\/li>\n<li data-marker=\"2.\">\n<p data-aid=\"149815677\" id=\"p8\">El Salvador instituyó la ordenanza de la Santa Cena para que siempre lo recordemos y tengamos Su Espíritu con nosotros. El bautismo abre la puerta a la vida eterna y la Santa Cena nos ayuda a seguir adelante con firmeza a lo largo de la senda de los convenios. Al tomar la Santa Cena, damos testimonio al Padre de que siempre nos acordamos de Su Hijo, y al recordarlo siempre y guardar Sus mandamientos, tendremos Su Espíritu con nosotros. Además de esta promesa, el Señor renueva la prometida remisión de nuestros pecados al arrepentirnos humildemente de ellos.<\/p>\n<\/li>\n<\/ol>\n<p data-aid=\"149815678\" id=\"p9\">Mientras nos mantenemos fieles a los convenios que hemos hecho, debemos esforzarnos para tener siempre el Espíritu a fin de que nos prepare para participar dignamente de la Santa Cena y, del mismo modo, participamos regularmente de la Santa Cena para tener siempre el Espíritu con nosotros.<\/p>\n<p data-aid=\"149815679\" id=\"p10\">Cuando nuestra hija tenía cinco años, tenía un auto de juguete que funcionaba con una batería y le encantaba manejarlo alrededor de la casa. Una noche se me acercó y me dijo: “Papá, mi auto ya no se mueve. ¿Podríamos ponerle gasolina del tuyo para que vuelva a funcionar? Quizás necesita gasolina, como tu automóvil, para funcionar”.<\/p>\n<p data-aid=\"149815680\" id=\"p19\">Me di cuenta más tarde de que se le había agotado la batería, así que le dije que conseguiríamos que volviera a funcionar en más o menos una hora. Con mucha alegría exclamó: “¡Sí! Lo llevaremos a la estación de servicio”. Simplemente conecté la batería a una toma eléctrica para que se cargara y, después de una hora, de nuevo pudo manejar el auto, impulsado por la batería cargada. Ella aprendió que es importante recargar siempre las baterías conectándolas a una toma eléctrica.<\/p>\n<p data-aid=\"149815681\" id=\"p11\">Así como nuestra hija aprendió la relación entre la batería y la energía para impulsar su auto de juguete, nosotros aprendemos sobre la relación entre Jesucristo, la Santa Cena y el Espíritu. Necesitamos el Espíritu para ayudarnos a navegar por la vida terrenal conforme guardamos fielmente los mandamientos y necesitamos la Santa Cena para recargar nuestro ser espiritual. Renovar nuestro convenio bautismal y participar de la Santa Cena transmiten fidelidad a todos los demás convenios. El final feliz está asegurado a medida que estudiamos con oración, honramos la invitación del Salvador y disfrutamos de Sus bendiciones prometidas. Él dijo: “Y para que más íntegramente te conserves sin mancha del mundo, irás a la casa de oración y ofrecerás tus sacramentos en mi día santo” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59.9?lang=spa#p9\">Doctrina y Convenios 59:9<\/a>).<\/p>\n<p data-aid=\"149815682\" id=\"p12\">Testifico que a quienes guarden los mandamientos se les promete “paz en este mundo, y la vida eterna en el mundo venidero” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59.23?lang=spa#p23\">Doctrina y Convenios 59:23<\/a>). Testifico que, a medida que participen regularmente de los emblemas del Salvador a través de la Santa Cena, tendrán Su Espíritu para guiarlos por la senda de los convenios y ayudarlos a ser fieles a ellos. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}