{
  "tableOfContentsUri": "/general-conference/2022/04",
  "meta": {
    "canonicalUrl": "/general-conference/2022/04/52ojediran?lang=eng",
    "pageAttributes": {
      "data-asset-id": "649a37e9d87645e9aa3bdfacb87e8751",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2022/04/52ojediran",
      "data-aid": "149807660",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "649a37e9d87645e9aa3bdfacb87e8751"
    },
    "ogTagImageUrl": "https://assets.ldscdn.org/ab/99/ab99ec273ebcf4995f63a96e259e71b7a53a53ef/ab99ec273ebcf4995f63a96e259e71b7a53a53ef.image/jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "The Covenant Path: The Way to Eternal Life",
    "contentType": "text/html"
  },
  "pids": [
    [
      "149807660",
      {"key": "149807660"}
    ],
    [
      "149807669",
      {"key": "149807669"}
    ],
    [
      "149807677",
      {"key": "149807677"}
    ],
    [
      "149807685",
      {"key": "149807685"}
    ],
    [
      "149807693",
      {"key": "149807693"}
    ],
    [
      "149807701",
      {"key": "149807701"}
    ],
    [
      "149807709",
      {"key": "149807709"}
    ],
    [
      "149807716",
      {"key": "149807716"}
    ],
    [
      "149807724",
      {"key": "149807724"}
    ],
    [
      "149807731",
      {"key": "149807731"}
    ],
    [
      "149807738",
      {"key": "149807738"}
    ],
    [
      "149807745",
      {"key": "149807745"}
    ],
    [
      "149807752",
      {"key": "149807752"}
    ],
    [
      "149807759",
      {"key": "149807759"}
    ],
    [
      "149807766",
      {"key": "149807766"}
    ],
    [
      "149807773",
      {"key": "149807773"}
    ],
    [
      "149807780",
      {"key": "149807780"}
    ],
    [
      "149807787",
      {"key": "149807787"}
    ],
    [
      "149807795",
      {"key": "149807795"}
    ],
    [
      "149807802",
      {"key": "149807802"}
    ],
    [
      "149807809",
      {"key": "149807809"}
    ],
    [
      "149807816",
      {"key": "149807816"}
    ],
    [
      "149807823",
      {"key": "149807823"}
    ],
    [
      "149807829",
      {"key": "149807829"}
    ],
    [
      "149807836",
      {"key": "149807836"}
    ]
  ],
  "uri": "/general-conference/2022/04/52ojediran",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "css/style_global-template-mobile_article.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Ojediran teaches that we come unto Christ through covenants, and he explains how the Holy Ghost and the sacrament help us keep those covenants.",
          "title": "The Covenant Path: The Way to Eternal Life"
        },
        "pageSocial": {
          "description": "Elder Ojediran teaches that we come unto Christ through covenants, and he explains how the Holy Ghost and the sacrament help us keep those covenants.",
          "title": "The Covenant Path: The Way to Eternal Life"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.ldscdn.org/ab/99/ab99ec273ebcf4995f63a96e259e71b7a53a53ef/ab99ec273ebcf4995f63a96e259e71b7a53a53ef.image/jpeg\" data-video-title=\"The Covenant Path: The Way to Eternal Life\" data-video-description=\"Elder Ojediran teaches that we come unto Christ through covenants, and he explains how the Holy Ghost and the sacrament help us keep those covenants.\" data-video-id=\"6302790700001\" data-ip=\"Download and Streaming                            \" data-duration=\"682116\" data-assetId=\"5f321478b39111ec94b8eeeeac1e81648a1f256a\" data-ref-id=\"42B45B0F25765B32EC2DC246B7EC6F8D7BC2F28D\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6302790700001/hls.m3u8\" type=\"application/vnd.apple.mpegurl\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"63140995\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"163626484\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/april-2022-general-conference/2022-04-5020-adeyinka-a-ojediran-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"224333767\"/><\/video><h1 data-aid=\"149807669\" id=\"title1\">The Covenant Path: The Way to Eternal Life<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"149807677\" id=\"author1\">By Elder Adeyinka A. Ojediran<\/p>\n<p class=\"author-role\" data-aid=\"149807685\" id=\"author2\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"149807693\" id=\"kicker1\">The path to perfection is the covenant path, and Jesus Christ is the center of all ordinances and covenants.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"149807701\" id=\"p1\">A powerful king desired for his son to rule over one of his kingdoms. The prince had to learn and grow in wisdom to sit on the throne. One day, the king met with the prince and shared his plan. They agreed the prince would go to a different town and gain experiences. He would face challenges as well as enjoy many good things there. The king then sent him to the town, where the prince was expected to prove his faithfulness to the king and demonstrate that he was fit to receive the privileges and responsibilities the king had in store for him. The prince was given the liberty to choose to receive these privileges and responsibilities or not, depending on his desires and his faithfulness. I am sure you want to know what happened to the prince. Did he return to inherit the kingdom?<\/p>\n<p data-aid=\"149807709\" id=\"p2\">Dear brothers and sisters, each of us is a prince or princess. We have been sent to mortality by a loving Heavenly Father to enjoy the blessing of a body that would become immortal through the Atonement and Resurrection of Jesus Christ. We are expected to prepare to return to God’s presence by proving that we will “do all things whatsoever the Lord [our] God shall command [us]” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/abr/3.25?lang=eng#p25\">Abraham 3:25<\/a>).<\/p>\n<p data-aid=\"149807716\" id=\"p13\">To help us, the Savior came to redeem us and show the path to return to God. God’s children are invited to come to the Savior and be perfected in Him. In the scriptures, we find the invitation for us to come to the Lord repeated over 90 times, and more than half of these are personal invitations from the Lord Himself. Accepting the Savior’s invitation means partaking of His ordinances and keeping our covenants with Him. Jesus Christ is “the way, the truth, and the life” (<a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.6?lang=eng#p6\">John 14:6<\/a>), and He invites us “all to come unto him and partake of his goodness; and he denieth none that come unto him” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/26.33?lang=eng#p33\">2 Nephi 26:33<\/a>).<\/p>\n<p data-aid=\"149807724\" id=\"p14\">Our gospel learning and teaching deepen our conversion to Heavenly Father and Jesus Christ and help us become more like Them. Even though not all things have been revealed concerning “the precise time and manner in which the blessings of exaltation [will be] bestowed,” we are nonetheless assured of them (M. Russell Ballard, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/28ballard?lang=eng&amp;para=24#p24\">Hope in Christ<\/a>,” <cite>Liahona<\/cite>, May 2021, 55).<\/p>\n<p data-aid=\"149807731\" id=\"p3\">Alma the high priest, teaching in the land of Zarahemla, recounted a profound invitation by Jesus Christ:<\/p>\n<p data-aid=\"149807738\" id=\"p15\">“Behold, he sendeth an invitation unto all men, for the arms of mercy are extended towards them, and he saith: Repent, and I will receive you.<\/p>\n<p data-aid=\"149807745\" id=\"p16\">“Yea, he saith: Come unto me and ye shall partake of the fruit of the tree of life” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.33-34?lang=eng#p33\">Alma 5:33–34<\/a>).<\/p>\n<p data-aid=\"149807752\" id=\"p17\">The Savior Himself invites us to come unto Him and take His yoke upon us that we may have rest in this tumultuous world (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/11.28-29?lang=eng#p28\">Matthew 11:28–29<\/a>). We come unto Christ by “exercising faith in [Him], repenting daily, making covenants with God as we receive the ordinances of salvation and exaltation, and enduring to the end by keeping those covenants” (<cite>General Handbook: Serving in The Church of Jesus Christ of Latter-day Saints<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/general-handbook/1-work-of-salvation-and-exaltation?lang=eng&amp;para=title_number3#title_number3\">1.2.1<\/a>, ChurchofJesusChrist.org). The path to perfection is the covenant path, and Jesus Christ is the center of all ordinances and covenants.<\/p>\n<p data-aid=\"149807759\" id=\"p4\">King Benjamin taught that because of the covenants we make, we become sons and daughters of Christ, who has spiritually begotten us, and under His head are we made free, for “there is no other name given whereby salvation cometh” (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/5.7-8?lang=eng#p7\">Mosiah 5:7–8<\/a>). We are saved as we endure to the end by “following the example of the Son of the living God” (<a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.16?lang=eng#p16\">2 Nephi 31:16<\/a>). Nephi counseled that all is not done by merely getting into the strait and narrow path; we “must press forward with a steadfastness in Christ, having a perfect brightness of hope, and a love of God and of all men” (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19-20?lang=eng#p19\">2 Nephi 31:19–20<\/a>).<\/p>\n<p data-aid=\"149807766\" id=\"p18\">The doctrine of Christ helps us find and stay on the covenant path, and the gospel is so arranged that the Lord’s promised blessings are received through sacred ordinances and covenants. God’s prophet, President Russell M. Nelson, admonished us in his January 16, 2018, telecast to “keep on the covenant path. Your commitment to follow the Savior by making covenants with Him and then keeping those covenants will open the door to every spiritual blessing and privilege available to men, women, and children everywhere. … The end for which each of us strives is to be endowed with power in a house of the Lord, sealed as families, faithful to covenants made in a temple that qualify us for the greatest gift of God—that of eternal life” (“<a class=\"cross-ref\" href=\"/study/liahona/2018/04/as-we-go-forward-together?lang=eng\">As We Go Forward Together<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, Apr. 2018, 7).<\/p>\n<p data-aid=\"149807773\" id=\"p20\">God will not abandon His relationship with, or withhold His promised blessings of eternal life from, any faithful covenant keeper. And as we honor sacred covenants, we are drawn closer to the Savior. Elder David A. Bednar taught us yesterday that gospel covenants and ordinances operate in our lives like a compass to give us cardinal direction to come unto Christ and become more like Him.<\/p>\n<p data-aid=\"149807780\" id=\"p5\">Covenants mark the path back to God. The ordinances of baptism and receiving the gift of the Holy Ghost, priesthood ordination, and the sacrament lead us to the Lord’s temple to partake of His ordinances of exaltation.<\/p>\n<p data-aid=\"149807787\" id=\"p6\">I would like to mention two things our Savior emphasized to help us faithfully keep covenants:<\/p>\n<ol class=\"decimal\" start=\"1\">\n<li data-marker=\"1.\">\n<p data-aid=\"149807795\" id=\"p7\">The Holy Ghost can teach us, remind us of the Savior’s teachings, and abide with us forever (see <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/14.16,26?lang=eng#p16\">John 14:16, 26<\/a>). He can be our constant companion to guide us on the covenant path. President Russell M. Nelson taught that “in coming days, it will not be possible to survive spiritually without the guiding, directing, comforting, and constant influence of the Holy Ghost” (“<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=eng\">Revelation for the Church, Revelation for Our Lives<\/a>,” <cite>Ensign<\/cite> or <cite>Liahona<\/cite>, May 2018, 96).<\/p>\n<\/li>\n<li data-marker=\"2.\">\n<p data-aid=\"149807802\" id=\"p8\">The Savior instituted the ordinance of the sacrament that we may always remember Him and have His Spirit to be with us. Baptism opens the gate to eternal life, and the sacrament helps us to steadfastly press forward along the covenant path. As we take the sacrament, it shall be a testimony unto the Father that we do always remember His Son. And as we always remember Him and keep His commandments, we shall have His Spirit to be with us. Added to this promise, the Lord renews the promised remission of sin as we humbly repent of our sins.<\/p>\n<\/li>\n<\/ol>\n<p data-aid=\"149807809\" id=\"p9\">In staying faithful to our covenants, we should endeavor to always have the Spirit to prepare us to worthily partake of the sacrament, and likewise, we regularly partake of the sacrament to always have the Spirit with us.<\/p>\n<p data-aid=\"149807816\" id=\"p10\">When our daughter was five years old, she had a battery-powered model car and loved to drive it around the house. One evening, she came to me and said, “Daddy, my car no longer drives. Could we get some gas from your car to put in it so it can drive again? Perhaps it needs gas like your car to drive.”<\/p>\n<p data-aid=\"149807823\" id=\"p19\">I later observed that the battery power was down, so I said we would get it to drive in about an hour. With so much excitement, she said, “Yes! We will take it to the gas station.” I simply connected the battery to an electric source to charge, and after an hour she was able to drive the car, powered by the charged battery. She thereafter learned that it is important to always recharge the battery by connecting it to an electric source.<\/p>\n<p data-aid=\"149807829\" id=\"p11\">As our daughter learned the relationship between the battery and power to drive her toy car, so we learn about Jesus Christ, the sacrament, and the Spirit. We need the Spirit to help us navigate through mortality as we faithfully keep covenants, and we need the sacrament to energize our spiritual being. Renewing our baptismal covenant and partaking of the sacrament drive faithfulness to all other covenants. A happy ending is assured as we prayerfully study and honor the Savior’s invitation and enjoy His promised blessings. He said, “And that thou mayest more fully keep thyself unspotted from the world, thou shalt go to the house of prayer and offer up thy sacraments upon my holy day” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59.9?lang=eng#p9\">Doctrine and Covenants 59:9<\/a>).<\/p>\n<p data-aid=\"149807836\" id=\"p12\">I testify that covenant keepers are promised “peace in this world, and eternal life in the world to come” (<a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/59.23?lang=eng#p23\">Doctrine and Covenants 59:23<\/a>). I bear witness that as you regularly partake of the Savior’s emblems through the sacrament, you will have His Spirit to guide you on the covenant path and stay faithful to your covenants. In the name of Jesus Christ, amen.<\/p>\n<\/div>",
    "footnotes": {}
  }
}