{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/25stevenson?lang=spa",
    "pageAttributes": {
      "data-asset-id": "8f192c91b4874dc2a4f1cb7ef78bc24c",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/25stevenson",
      "data-aid": "156926588",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "1204c0a5d37b44c78abe51ecfc520150"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/53/c6/53c68daf23f6effce619cfea6b7a3b6ec8babf61/53c68daf23f6effce619cfea6b7a3b6ec8babf61.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-2050-gary-e-stevenson-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Las impresiones del Espíritu.",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-30T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156926588",
      {"key": "156926588"}
    ],
    [
      "156991663",
      {"key": "156991663"}
    ],
    [
      "156991667",
      {"key": "156991667"}
    ],
    [
      "156991671",
      {"key": "156991671"}
    ],
    [
      "156991675",
      {"key": "156991675"}
    ],
    [
      "156991679",
      {"key": "156991679"}
    ],
    [
      "156991683",
      {"key": "156991683"}
    ],
    [
      "156991687",
      {"key": "156991687"}
    ],
    [
      "156991694",
      {"key": "156991694"}
    ],
    [
      "156991699",
      {"key": "156991699"}
    ],
    [
      "156991705",
      {"key": "156991705"}
    ],
    [
      "156991711",
      {"key": "156991711"}
    ],
    [
      "156991722",
      {"key": "156991722"}
    ],
    [
      "156991730",
      {"key": "156991730"}
    ],
    [
      "156991738",
      {"key": "156991738"}
    ],
    [
      "156991746",
      {"key": "156991746"}
    ],
    [
      "156991754",
      {"key": "156991754"}
    ],
    [
      "156991762",
      {"key": "156991762"}
    ],
    [
      "156991770",
      {"key": "156991770"}
    ],
    [
      "156991778",
      {"key": "156991778"}
    ],
    [
      "156991784",
      {"key": "156991784"}
    ],
    [
      "156991794",
      {"key": "156991794"}
    ],
    [
      "156991804",
      {"key": "156991804"}
    ],
    [
      "156991813",
      {"key": "156991813"}
    ],
    [
      "156992823",
      {"key": "156992823"}
    ],
    [
      "156992831",
      {"key": "156992831"}
    ],
    [
      "156992837",
      {"key": "156992837"}
    ],
    [
      "156992846",
      {"key": "156992846"}
    ],
    [
      "156992856",
      {"key": "156992856"}
    ],
    [
      "156992861",
      {"key": "156992861"}
    ],
    [
      "156992871",
      {"key": "156992871"}
    ],
    [
      "156992882",
      {"key": "156992882"}
    ],
    [
      "156992893",
      {"key": "156992893"}
    ],
    [
      "156992904",
      {"key": "156992904"}
    ],
    [
      "156992915",
      {"key": "156992915"}
    ],
    [
      "156992926",
      {"key": "156992926"}
    ],
    [
      "156992937",
      {"key": "156992937"}
    ],
    [
      "156992948",
      {"key": "156992948"}
    ],
    [
      "156992959",
      {"key": "156992959"}
    ],
    [
      "156992974",
      {"key": "156992974"}
    ],
    [
      "156992994",
      {"key": "156992994"}
    ],
    [
      "156993004",
      {"key": "156993004"}
    ],
    [
      "156993015",
      {"key": "156993015"}
    ],
    [
      "156993026",
      {"key": "156993026"}
    ],
    [
      "156993037",
      {"key": "156993037"}
    ],
    [
      "156993048",
      {"key": "156993048"}
    ],
    [
      "156993059",
      {"key": "156993059"}
    ],
    [
      "156993068",
      {"key": "156993068"}
    ],
    [
      "156993078",
      {"key": "156993078"}
    ],
    [
      "156993088",
      {"key": "156993088"}
    ],
    [
      "156993098",
      {"key": "156993098"}
    ],
    [
      "156993108",
      {"key": "156993108"}
    ],
    [
      "156993118",
      {"key": "156993118"}
    ],
    [
      "156993128",
      {"key": "156993128"}
    ],
    [
      "156993137",
      {"key": "156993137"}
    ],
    [
      "156993145",
      {"key": "156993145"}
    ],
    [
      "156993153",
      {"key": "156993153"}
    ],
    [
      "156993161",
      {"key": "156993161"}
    ],
    [
      "156993168",
      {"key": "156993168"}
    ],
    [
      "156993176",
      {"key": "156993176"}
    ],
    [
      "156993184",
      {"key": "156993184"}
    ],
    [
      "156993193",
      {"key": "156993193"}
    ],
    [
      "156993202",
      {"key": "156993202"}
    ],
    [
      "156993211",
      {"key": "156993211"}
    ],
    [
      "156993221",
      {"key": "156993221"}
    ],
    [
      "156993229",
      {"key": "156993229"}
    ],
    [
      "156993237",
      {"key": "156993237"}
    ]
  ],
  "uri": "/general-conference/2023/10/25stevenson",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Stevenson enseña la importancia de procurar y reconocer la impresiones del Espíritu Santo, y actuar en consecuencia de las mismas.",
          "title": "Las impresiones del Espíritu."
        },
        "pageSocial": {
          "description": "El élder Stevenson enseña la importancia de procurar y reconocer la impresiones del Espíritu Santo, y actuar en consecuencia de las mismas.",
          "title": "Las impresiones del Espíritu."
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/53/c6/53c68daf23f6effce619cfea6b7a3b6ec8babf61/53c68daf23f6effce619cfea6b7a3b6ec8babf61.jpeg\" data-video-title=\"Las impresiones del Espíritu.\" data-video-description=\"El élder Stevenson enseña la importancia de procurar y reconocer la impresiones del Espíritu Santo, y actuar en consecuencia de las mismas.\" data-video-id=\"6338171985112\" data-ip=\"Download and Streaming                            \" data-duration=\"850484\" data-assetId=\"f76e32b45ff311ee82f5eeeeac1e35a5277fcaf8\" data-ref-id=\"069EACEC1B5F3A74302DE7A13B0A37BF5846E931\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338171985112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"284494406\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-2050-gary-e-stevenson-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"78909139\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-2050-gary-e-stevenson-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"204866862\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-2050-gary-e-stevenson-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"284494406\"/><\/video><h1 data-aid=\"156991663\" id=\"title1\">Las impresiones del Espíritu.<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156991667\" id=\"author1\">Por el élder Gary E. Stevenson<\/p>\n<p class=\"author-role\" data-aid=\"156991671\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156991675\" id=\"kicker1\">La compañía constante del Espíritu Santo es uno de los dones espirituales más grandes de los que gozan los Santos de los Últimos Días.<\/p>\n<\/header>\n<div class=\"body-block\">\n<section>\n<header>\n<h2 data-aid=\"156991679\" id=\"title2\">Introducción<\/h2>\n<\/header>\n<p data-aid=\"156991683\" id=\"p1\">Hace poco, los ojos del mundo de los deportes estaban puestos en la Copa Mundial Femenina de 2023 de la FIFA, organizada por Australia y Nueva Zelanda. Atletas de categoría mundial seleccionadas de más de doscientos equipos nacionales de todo el mundo demostraron su tesón, dedicación, talento y condición de atletas al competir por el más alto honor de fútbol del mundo.<\/p>\n<p data-aid=\"156991687\" id=\"p2\">Nos maravillan los atletas de numerosos deportes y las personas de otras disciplinas que logran el nivel más alto en su arte. Hablamos de los talentos o dones que Dios les dio. Entre ellos se encuentran los que tienen dones de danza, gimnasia, música, arte, teatro, matemáticas, ciencia, etcétera. Cada una de esas personas demuestra dones que Dios le dio que luego refina y perfecciona durante toda una vida de arduo trabajo, estudio y práctica. Los dones otorgados por Dios producen personas talentosas.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"156991694\" id=\"title3\">Ejercitar los dones espirituales<\/h2>\n<\/header>\n<p data-aid=\"156991699\" id=\"p3\">Viendo a través del lente del Evangelio, Dios inviste a Sus hijos con muchos dones espirituales, lo que los convierte en personas con talento espiritual. A los miembros de la Iglesia que cumplen sus convenios se les otorgan dones del Espíritu, entre los que se encuentran el don de un testimonio de Jesucristo como nuestro Salvador, el don del Espíritu Santo, el don de la fe para sanar y ser sanado, el don de discernimiento, el don de recibir milagros y los dones de la sabiduría y el conocimiento<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. El Señor nos invita a buscar seriamente los mejores dones, incluso los espirituales. Él nos da dones espirituales para bendecirnos y para que los usemos para bendecir a los demás<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"156991705\" id=\"p4\">Volviendo a la analogía de las personas talentosas, es importante recordar que el don en sí no hace al maestro. A pesar de su extraordinario talento natural, es mediante la práctica y el esfuerzo concienzudos y laboriosos que las personas refinan y perfeccionan su destreza hasta alcanzar su máximo nivel artístico. Cada don es un regalo, e incluso los regalos que recibimos y desenvolvemos a menudo van acompañados de la temida indicación “Se requiere montaje”.<\/p>\n<p data-aid=\"156991711\" id=\"p5\">Asimismo, he observado que hay una curva de aprendizaje con los dones espirituales. Para ejercerlos se requiere ejercicio espiritual. “Tener la guía del Espíritu Santo en su vida requiere trabajo espiritual; esto incluye la oración ferviente y el estudio constante de las Escrituras. También incluye guardar sus convenios y los mandamientos de Dios […]. Incluye participar dignamente de la Santa Cena cada semana”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"156991722\" id=\"p6\">¿Cuáles son los frutos de ejercer los dones espirituales? Incluyen las impresiones del Espíritu que nos ayudan a afrontar las necesidades diarias y nos muestran qué decir, hacer y las bendiciones de paz y consuelo. Conforme escuchamos y actuamos de acuerdo con las impresiones espirituales, el Espíritu Santo magnifica nuestras habilidades y capacidades hasta superar con creces lo que podemos hacer por nosotros mismos. Esos preciados dones espirituales nos ayudarán en todo aspecto de nuestra vida<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"156991730\" id=\"p7\">La compañía constante del Espíritu Santo es uno de los dones espirituales más grandes de los que gozan los Santos de los Últimos Días.<\/p>\n<p data-aid=\"156991738\" id=\"p8\">¿Cuán importante es ese don? El presidente Russell M. Nelson respondió esa pregunta de modo categórico cuando afirmó que “en los días futuros, no será posible sobrevivir espiritualmente sin la influencia guiadora, orientadora, consoladora y constante del Espíritu Santo”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"156991746\" id=\"title4\">Cómo invitar y reconocer las impresiones del Espíritu<\/h2>\n<\/header>\n<p data-aid=\"156991754\" id=\"p9\">En el transcurso de mi ministerio he observado que todos tienen el vehemente deseo universal de saber cómo invitar y reconocer las impresiones del Espíritu Santo. Estas impresiones son muy personales y se reciben de diferentes maneras. Sin embargo, tenemos la bendición de contar con palabras de profetas, tanto antiguos como modernos, que nos brindan un conocimiento valioso en cuanto a la forma de recibir dirección del Espíritu.<\/p>\n<p data-aid=\"156991762\" id=\"p10\">Permítanme ofrecer cuatro principios rectores que pueden ayudarlos a invitar y reconocer las impresiones del Espíritu.<\/p>\n<section>\n<header>\n<h3 data-aid=\"156991770\" id=\"title5\">Permanecer en lugares santos<\/h3>\n<\/header>\n<p data-aid=\"156991778\" id=\"p11\">El primero es permanecer en lugares santos<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Hace poco participé en el programa de puertas abiertas del Templo de Tokio. La respuesta a las invitaciones formales que se enviaron a los medios de comunicación y a invitados importantes superó las expectativas. Cientos de personas participaron en esos recorridos guiados del templo. A los invitados les conmovió profundamente la belleza del templo, incluidos los diseños y motivos con profundas conexiones japonesas tradicionales. Más conmovedora aún fue la reacción reverente y respetuosa que suscitó entre ellos la descripción de las ordenanzas ancestrales en las salas donde se efectuarían. Pero lo más emotivo fueron los susurros del Espíritu.<\/p>\n<p data-aid=\"156991784\" id=\"p12\">Uno de esos momentos con un destacado funcionario del Gobierno permanece grabado en mi mente. Tras un momento de silencio contemplativo en el salón celestial, emocionado y profundamente conmovido, me susurró al oído: “Incluso el aire que respiro en este salón se siente diferente”. Reconocí que intentaba describir la presencia del Santo Espíritu, que, en efecto, mora en lugares sagrados. Si desean sentir el Espíritu, estén allí donde Él pueda morar fácilmente.<\/p>\n<p data-aid=\"156991794\" id=\"p13\">Nuestros templos y hogares son los más sagrados de esos espacios dedicados; en ellos invitamos y reconocemos más fácilmente al Espíritu. Otros lugares santos son los centros de reuniones, los edificios de Seminario e Instituto, y los sitios históricos y centros de visitantes de la Iglesia. Permanezcan en lugares santos.<\/p>\n<\/section>\n<section>\n<header>\n<h3 data-aid=\"156991804\" id=\"title6\">Permanecer con personas santas<\/h3>\n<\/header>\n<p data-aid=\"156991813\" id=\"p14\">En segundo lugar, permanezcan con personas santas. Describiré el segundo principio rector con otro recuerdo.<\/p>\n<p data-aid=\"156992823\" id=\"p15\">Nunca olvidaré haber participado en un devocional en un estadio deportivo. Por lo general, el estadio estaba lleno de aficionados ruidosos que animaban a su equipo, y que quizás incluso se burlaban del equipo contrario, pero aquella noche el ambiente era muy distinto. El estadio estaba lleno de miles de jóvenes reunidos para honrar y conmemorar la vida del profeta José Smith. Su tono reverente y tranquilo, su gratitud y el espíritu de oración que llenaba sus corazones hizo que el estadio se llenara con la presencia del Santo Espíritu. Lo podía ver literalmente en sus rostros. Era el don del Espíritu Santo en acción que afirmaba los testimonios que se estaban dando de José Smith y de la Restauración del Evangelio.<\/p>\n<p data-aid=\"156992831\" id=\"p16\">No se puede impedir que el Espíritu asista a una reunión de personas santas. Si desean sentir el Espíritu, estén con personas con quienes el Espíritu pueda morar fácilmente. El Salvador lo dijo de esta manera: “Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>. Jóvenes, consideren sus reuniones de personas santas, cuórums y clases, conferencias FSY y Seminario, actividades de barrio y de estaca, incluso coros de barrio. Elijan estar con personas donde se encuentre la rectitud y elijan ir a lugares donde hallarla. Hallen fortaleza en los grupos, Encuentren buenos amigos. Sean buenos amigos. Apóyense mutuamente dondequiera que estén. Permanezcamos con personas santas.<\/p>\n<\/section>\n<section>\n<header>\n<h3 data-aid=\"156992837\" id=\"title7\">Testificar de verdades santas<\/h3>\n<\/header>\n<p data-aid=\"156992846\" id=\"p17\">En tercer lugar, testifiquen de verdades santas con tanta frecuencia como puedan. El Consolador siempre presta Su voz cuando testificamos con la nuestra. El Espíritu da testimonio tanto al que habla como al que escucha.<\/p>\n<p data-aid=\"156992856\" id=\"p18\">Recuerdo que una vez anduve en taxi por cuarenta y cinco minutos en la ciudad de Nueva York. Luego de haber tenido una cordial conversación sobre el Evangelio con la conductora mientras duró el viaje hasta el aeropuerto, le pagué y me preparé para salir del vehículo. Entonces me di cuenta de que no le había dado mi testimonio de lo que le había compartido. Hice una pausa y le expresé un testimonio breve y sencillo, lo cual invitó al Espíritu y causó que se nos llenaran los ojos de lágrimas.<\/p>\n<p data-aid=\"156992861\" id=\"p19\">Conforme busquen y aprovechen las oportunidades para dar testimonio a otras personas, crearán momentos en los que ustedes mismos reconocerán el Espíritu.<\/p>\n<\/section>\n<section>\n<header>\n<h3 data-aid=\"156992871\" id=\"title8\">Escuchar al Espíritu Santo<\/h3>\n<\/header>\n<p data-aid=\"156992882\" id=\"p20\">El último principio es que escuchemos al Espíritu Santo. Él puede ser nuestro compañero constante, pero nos habla con una voz baja y sutil. Elías el Profeta descubrió que la voz del Señor no estaba en el viento, ni en el terremoto ni en el fuego, sino que era “una voz apacible y delicada”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. No es “una voz de trueno”, sino más bien “una voz apacible de perfecta suavidad, cual si hubiese sido un susurro”; y, sin embargo, puede “penetra[r] hasta el alma misma”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"156992893\" id=\"p21\">El presidente Boyd K. Packer declaró: “El Espíritu no atrae nuestra atención por medio de gritos ni de sacudidas bruscas. Antes bien, nos susurra; nos acaricia tan tiernamente que si nos encontramos demasiado enfrascados en nuestras preocupaciones, quizás no lo percibamos en absoluto”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. He observado que en ocasiones Su voz es tan sutil, o que estoy tan enfrascado en mis preocupaciones, que un ser querido es quien la capta. Han sido muchas las ocasiones en que he recibido impresiones del Espíritu Santo por medio de mi esposa, Lesa. Los padres y líderes rectos también pueden recibir guía inspirada para ustedes.<\/p>\n<p data-aid=\"156992904\" id=\"p22\">El ruido, el clamor y la contención que prevalecen en el mundo pueden aturdir las impresiones suaves y apacibles del Santo Espíritu. Procuren un espacio tranquilo y santo en el que puedan buscar recibir dirección del Espíritu.<\/p>\n<\/section>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"156992915\" id=\"title9\">Algunas palabras de advertencia<\/h2>\n<\/header>\n<p data-aid=\"156992926\" id=\"p23\">Al tener en cuenta estos principios para invitar y reconocer al Espíritu, consideren las siguientes palabras de advertencia<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"156992937\" id=\"p24\"><strong>Confirmen sus impresiones espirituales.<\/strong> Por ejemplo, las impresiones del Espíritu concordarán con las Escrituras y las enseñanzas de los profetas vivientes.<\/p>\n<p data-aid=\"156992948\" id=\"p25\"><strong>Asegúrense de que los sentimientos que reciban concuerden con su asignación.<\/strong> A menos que se les llame por la debida autoridad, no se les darán impresiones del Espíritu para aconsejar o corregir a los demás.<\/p>\n<p data-aid=\"156992959\" id=\"p26\"><strong>Los asuntos espirituales no se pueden forzar.<\/strong> Pueden cultivar una actitud y un ambiente que inviten al Espíritu, y pueden prepararse, pero no pueden dictar cómo ni cuándo llega la inspiración. Sean pacientes y confíen en que recibirán lo que necesiten cuando llegue el momento adecuado.<\/p>\n<p data-aid=\"156992974\" id=\"p27\"><strong>Utilicen su propio buen juicio.<\/strong> A veces queremos ser guiados por el Espíritu en todas las cosas. Sin embargo, a menudo el Señor desea que utilicemos la inteligencia que Dios nos ha dado y que actuemos en consonancia con nuestro mejor entendimiento. El presidente Dallin H. Oaks enseñó:<\/p>\n<p data-aid=\"156992994\" id=\"p28\">“El deseo de que el Señor nos guíe es un punto fuerte, pero debe ir unido a la comprensión de que nuestro Padre Celestial deja muchas de las decisiones a nuestro criterio personal […]. Las personas que tratan de descargar en el Señor la responsabilidad de decidir, y suplican revelación en toda decisión que toman, pronto encontrarán circunstancias en las que oran para pedir guía y no la reciben […].<\/p>\n<p data-aid=\"156993004\" id=\"p29\">“Debemos estudiar el asunto en nuestra mente […]. Luego, debemos orar pidiendo guía y, si la recibimos, tomar las medidas necesarias para seguirla. Si no la recibimos, debemos actuar basándonos en nuestro buen discernimiento”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<\/section>\n<section>\n<header>\n<h2 data-aid=\"156993015\" id=\"title10\">Conclusión con una invitación<\/h2>\n<\/header>\n<p data-aid=\"156993026\" id=\"p30\">Para concluir, los Santos de los Últimos Días deben ser un pueblo talentoso que guarda sus convenios. No obstante, cada uno de nosotros tiene el deber de buscar y ejercitar sus dones espirituales y luego invitar las impresiones del Espíritu y aprender a reconocerlas. Cuatro principios rectores que nos ayudarán en este crucial esfuerzo espiritual son:<\/p>\n<ol class=\"decimal\" start=\"1\">\n<li data-marker=\"1.\">\n<p data-aid=\"156993037\" id=\"p31\">Permanecer en lugares santos.<\/p>\n<\/li>\n<li data-marker=\"2.\">\n<p data-aid=\"156993048\" id=\"p32\">Permanecer con personas santas.<\/p>\n<\/li>\n<li data-marker=\"3.\">\n<p data-aid=\"156993059\" id=\"p33\">Testificar de verdades santas.<\/p>\n<\/li>\n<li data-marker=\"4.\">\n<p data-aid=\"156993068\" id=\"p34\">Escuchar al Espíritu Santo<\/p>\n<\/li>\n<\/ol>\n<p data-aid=\"156993078\" id=\"p35\">Su capacidad para invitar y reconocer las impresiones del Espíritu aumentará paso a paso. “Llegar a estar más en sintonía con el lenguaje del Espíritu es como aprender otro idioma. Es un proceso gradual que requiere un esfuerzo diligente y paciente”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"156993088\" id=\"p36\">Volviendo al principio, recuerden que, como Santos de los Últimos Días, ustedes tienen dones. Imaginen esta escena conocida de un domingo de ayuno que me describieron hace poco. Una niña pequeña, de pie en un taburete, apenas era visible por encima del púlpito. Su padre estaba junto a ella ofreciéndole aliento y ayudándola con susurros al oído mientras ella expresaba orgullosa: “Soy una hija de Dios”.<\/p>\n<p data-aid=\"156993098\" id=\"p37\">El testimonio que siguió a continuación fue el de una joven adulta que comenzó con una nerviosa broma: “Quisiera que alguien me susurrara al oído de esa manera”. Luego tuvo un destello de inspiración y testificó: “Sí tengo a alguien que me está susurrando al oído de esa manera: ¡el Espíritu Santo!”.<\/p>\n<p data-aid=\"156993108\" id=\"p38\">Termino con una invitación, ¡especialmente para todos los jóvenes! Muchos de ustedes comienzan el día frente a un espejo. Mañana, esta semana, este año, siempre, hagan una pausa cuando se vean al espejo. Piensen o, si quieren, digan en voz alta: “¡Vaya, qué bien me veo! ¡Soy impresionante! ¡Soy un hijo de Dios! ¡Él me conoce! ¡Él me ama! ¡Tengo un don, el don del Espíritu Santo como mi compañero constante!”.<\/p>\n<p data-aid=\"156993118\" id=\"p39\">Agrego mi testimonio para ustedes, talentosos Santos de los Últimos Días, de Dios el Padre, Jesucristo y el Espíritu Santo, quien da testimonio de Ellos. En el nombre de Jesucristo. Amén.<\/p>\n<\/section>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156993128\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156993137\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/46.13-25?lang=spa#p13\">Doctrina y Convenios 46:13–25<\/a>.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156993145\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/46.8-9,26?lang=spa#p8\">Doctrina y Convenios 46:8–9, 26<\/a>; <cite>Predicad Mi Evangelio: Una guía para compartir el evangelio de Jesucristo<\/cite>, 2023, pág. <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title10#title10\">103<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156993153\" id=\"note3_p1\"><cite>Predicad Mi Evangelio<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=2#p2\">pág. 101<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156993161\" id=\"note4_p1\">Véase <cite>Predicad Mi Evangelio<\/cite>, pág. <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title3#title3\">101<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156993168\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 96.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156993176\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/87.8?lang=spa#p8\">Doctrina y Convenios 87:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156993184\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.20?lang=spa#p20\">Mateo 18:20<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156993193\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19.12?lang=spa#p12\">1 Reyes 19:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156993202\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.30?lang=spa#p30\">Helamán 5:30<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156993211\" id=\"note10_p1\">Boyd K. Packer, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1983/01/the-candle-of-the-lord.html?para=36#p36\">Lámpara de Jehová<\/span>”, <cite>Liahona<\/cite>, octubre de 1983, pág. 31.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"156993221\" id=\"note11_p1\">Gran parte del contenido de esta sección se tomó del <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa\">capítulo 4<\/a> de <cite>Predicad Mi Evangelio<\/cite>.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"156993229\" id=\"note12_p1\">Dallin H. Oaks, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1994/10/our-strengths-can-become-our-downfall.html?para=16-17#p16\">Nuestros puntos fuertes se pueden convertir en nuestra ruina<\/span>”, <cite>Liahona<\/cite>, mayo de 1995, pág. 15.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"156993237\" id=\"note13_p1\"><cite>Predicad Mi Evangelio<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=43#p43\">pág. 106<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156991722",
        "id": "note4",
        "text": "<p data-aid=\"156993161\" id=\"note4_p1\">Véase <cite>Predicad Mi Evangelio<\/cite>, pág. <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title3#title3\">101<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title3#title3",
          "text": "101",
          "type": "cross-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "156991738",
        "id": "note5",
        "text": "<p data-aid=\"156993168\" id=\"note5_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 96.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37",
          "text": "Revelación para la Iglesia, revelación para nuestras vidas",
          "type": "cross-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "156991699",
        "id": "note2",
        "text": "<p data-aid=\"156993145\" id=\"note2_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/46.8-9,26?lang=spa#p8\">Doctrina y Convenios 46:8–9, 26<\/a>; <cite>Predicad Mi Evangelio: Una guía para compartir el evangelio de Jesucristo<\/cite>, 2023, pág. <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title10#title10\">103<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/dc-testament/dc/46.8-9,26?lang=spa#p8",
            "text": "Doctrina y Convenios 46:8–9, 26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=title10#title10",
            "text": "103",
            "type": "cross-ref"
          }
        ]
      },
      "note3": {
        "marker": "3.",
        "pid": "156991711",
        "id": "note3",
        "text": "<p data-aid=\"156993153\" id=\"note3_p1\"><cite>Predicad Mi Evangelio<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=2#p2\">pág. 101<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=2#p2",
          "text": "pág. 101",
          "type": "cross-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "156992882",
        "id": "note8",
        "text": "<p data-aid=\"156993193\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/1-kgs/19.12?lang=spa#p12\">1 Reyes 19:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/1-kgs/19.12?lang=spa#p12",
          "text": "1 Reyes 19:12",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "156992882",
        "id": "note9",
        "text": "<p data-aid=\"156993202\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.30?lang=spa#p30\">Helamán 5:30<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/5.30?lang=spa#p30",
          "text": "Helamán 5:30",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156991778",
        "id": "note6",
        "text": "<p data-aid=\"156993176\" id=\"note6_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/87.8?lang=spa#p8\">Doctrina y Convenios 87:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/87.8?lang=spa#p8",
          "text": "Doctrina y Convenios 87:8",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156992831",
        "id": "note7",
        "text": "<p data-aid=\"156993184\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/18.20?lang=spa#p20\">Mateo 18:20<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/18.20?lang=spa#p20",
          "text": "Mateo 18:20",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "156993078",
        "id": "note13",
        "text": "<p data-aid=\"156993237\" id=\"note13_p1\"><cite>Predicad Mi Evangelio<\/cite>, <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=43#p43\">pág. 106<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa&amp;para=43#p43",
          "text": "pág. 106",
          "type": "cross-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "156993004",
        "id": "note12",
        "text": "<p data-aid=\"156993229\" id=\"note12_p1\">Dallin H. Oaks, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1994/10/our-strengths-can-become-our-downfall.html?para=16-17#p16\">Nuestros puntos fuertes se pueden convertir en nuestra ruina<\/span>”, <cite>Liahona<\/cite>, mayo de 1995, pág. 15.<\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "156992926",
        "id": "note11",
        "text": "<p data-aid=\"156993221\" id=\"note11_p1\">Gran parte del contenido de esta sección se tomó del <a class=\"cross-ref\" href=\"/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa\">capítulo 4<\/a> de <cite>Predicad Mi Evangelio<\/cite>.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/preach-my-gospel-2023/12-chapter-4?lang=spa",
          "text": "capítulo 4",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "156992893",
        "id": "note10",
        "text": "<p data-aid=\"156993211\" id=\"note10_p1\">Boyd K. Packer, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../ensign/1983/01/the-candle-of-the-lord.html?para=36#p36\">Lámpara de Jehová<\/span>”, <cite>Liahona<\/cite>, octubre de 1983, pág. 31.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "156991699",
        "id": "note1",
        "text": "<p data-aid=\"156993137\" id=\"note1_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/46.13-25?lang=spa#p13\">Doctrina y Convenios 46:13–25<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/46.13-25?lang=spa#p13",
          "text": "Doctrina y Convenios 46:13–25",
          "type": "scripture-ref"
        }]
      }
    }
  }
}