{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/31sabin?lang=eng",
    "pageAttributes": {
      "data-asset-id": "305fad0ec7c54499989d353d1db2f50d",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/31sabin",
      "data-aid": "156931865",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "3",
      "data-orig-id": "305fad0ec7c54499989d353d1db2f50d"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/e5/63/e5636373d96c1d6ed83c1cfbb38bd028e0944183/e5636373d96c1d6ed83c1cfbb38bd028e0944183.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Hallmarks of Happiness",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-30T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156931865",
      {"key": "156931865"}
    ],
    [
      "156931869",
      {"key": "156931869"}
    ],
    [
      "156931871",
      {"key": "156931871"}
    ],
    [
      "156931874",
      {"key": "156931874"}
    ],
    [
      "156931877",
      {"key": "156931877"}
    ],
    [
      "156931880",
      {"key": "156931880"}
    ],
    [
      "156931883",
      {"key": "156931883"}
    ],
    [
      "156931886",
      {"key": "156931886"}
    ],
    [
      "156931889",
      {"key": "156931889"}
    ],
    [
      "156931892",
      {"key": "156931892"}
    ],
    [
      "156931897",
      {"key": "156931897"}
    ],
    [
      "156931900",
      {"key": "156931900"}
    ],
    [
      "156931904",
      {"key": "156931904"}
    ],
    [
      "156931908",
      {"key": "156931908"}
    ],
    [
      "156931914",
      {"key": "156931914"}
    ],
    [
      "156931918",
      {"key": "156931918"}
    ],
    [
      "156931926",
      {"key": "156931926"}
    ],
    [
      "156931930",
      {"key": "156931930"}
    ],
    [
      "156931935",
      {"key": "156931935"}
    ],
    [
      "156931940",
      {"key": "156931940"}
    ],
    [
      "156931944",
      {"key": "156931944"}
    ],
    [
      "156931948",
      {"key": "156931948"}
    ],
    [
      "156931953",
      {"key": "156931953"}
    ],
    [
      "156931958",
      {"key": "156931958"}
    ],
    [
      "156931963",
      {"key": "156931963"}
    ],
    [
      "156931968",
      {"key": "156931968"}
    ],
    [
      "156931974",
      {"key": "156931974"}
    ],
    [
      "156931979",
      {"key": "156931979"}
    ],
    [
      "156931986",
      {"key": "156931986"}
    ],
    [
      "156931993",
      {"key": "156931993"}
    ],
    [
      "156932000",
      {"key": "156932000"}
    ],
    [
      "156932005",
      {"key": "156932005"}
    ],
    [
      "156932011",
      {"key": "156932011"}
    ],
    [
      "156932014",
      {"key": "156932014"}
    ],
    [
      "156932020",
      {"key": "156932020"}
    ],
    [
      "156932027",
      {"key": "156932027"}
    ],
    [
      "156932035",
      {"key": "156932035"}
    ],
    [
      "156932045",
      {"key": "156932045"}
    ],
    [
      "156932052",
      {"key": "156932052"}
    ],
    [
      "156932061",
      {"key": "156932061"}
    ],
    [
      "156932069",
      {"key": "156932069"}
    ],
    [
      "156932076",
      {"key": "156932076"}
    ],
    [
      "156932084",
      {"key": "156932084"}
    ],
    [
      "156932092",
      {"key": "156932092"}
    ],
    [
      "156932100",
      {"key": "156932100"}
    ],
    [
      "156932108",
      {"key": "156932108"}
    ],
    [
      "156932116",
      {"key": "156932116"}
    ],
    [
      "156932124",
      {"key": "156932124"}
    ],
    [
      "156932137",
      {"key": "156932137"}
    ],
    [
      "156932146",
      {"key": "156932146"}
    ],
    [
      "156932155",
      {"key": "156932155"}
    ],
    [
      "156932163",
      {"key": "156932163"}
    ],
    [
      "156932171",
      {"key": "156932171"}
    ],
    [
      "156932179",
      {"key": "156932179"}
    ],
    [
      "156932188",
      {"key": "156932188"}
    ],
    [
      "156932198",
      {"key": "156932198"}
    ],
    [
      "156932207",
      {"key": "156932207"}
    ],
    [
      "156932216",
      {"key": "156932216"}
    ],
    [
      "156932225",
      {"key": "156932225"}
    ],
    [
      "156932235",
      {"key": "156932235"}
    ],
    [
      "156932242",
      {"key": "156932242"}
    ]
  ],
  "uri": "/general-conference/2023/10/31sabin",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Sabin teaches five ways to find true happiness.",
          "title": "Hallmarks of Happiness"
        },
        "pageSocial": {
          "description": "Elder Sabin teaches five ways to find true happiness.",
          "title": "Hallmarks of Happiness"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/e5/63/e5636373d96c1d6ed83c1cfbb38bd028e0944183/e5636373d96c1d6ed83c1cfbb38bd028e0944183.jpeg\" data-video-title=\"Hallmarks of Happiness\" data-video-description=\"Elder Sabin teaches five ways to find true happiness. \" data-video-id=\"6338176321112\" data-ip=\"Download and Streaming                            \" data-duration=\"735069\" data-assetId=\"5c5c8651600311eea2eeeeeeac1e9cd4fb93948c\" data-ref-id=\"700466912F17A91657E97B8CA9023D09D664193D\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338176321112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"246852966\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"68398208\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"177164088\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"246852966\"/><\/video><h1 data-aid=\"156931869\" id=\"title1\">Hallmarks of Happiness<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156931871\" id=\"author1\">By Elder Gary B. Sabin<\/p>\n<p class=\"author-role\" data-aid=\"156931874\" id=\"author2\">Of the Seventy<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156931877\" id=\"kicker1\">Building upon the foundation of Jesus Christ is essential to our happiness.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156931880\" id=\"p1\">While on a business flight several years ago, I found myself seated next to a man from the Netherlands. I was eager to visit with him since I had served in Belgium and the Netherlands as a young missionary.<\/p>\n<p data-aid=\"156931883\" id=\"p36\">As we became acquainted, he gave me his business card with the unique job title of “professor of happiness.”  I commented on his amazing profession and asked him what a professor of happiness did. He said he taught people how to have a happy life by establishing meaningful relationships and goals. I replied, “That’s wonderful, but what if you could also teach how those relationships can continue beyond the grave and answer other questions of the soul, such as what is the purpose of life, how can we overcome our weaknesses, and where do we go after we die?” He admitted that it would be amazing if we had the answers to those questions, and I was pleased to share with him that we do.<\/p>\n<p data-aid=\"156931886\" id=\"p2\">Today, I would like to review a few essential principles for true happiness that seem to elude so many in this confusing world, where many things are interesting but few are truly important.<\/p>\n<p data-aid=\"156931889\" id=\"p3\">Alma taught the people of his day, “For behold, I say unto you there be many things to come; and <em>behold, there is one thing which is of more importance than they all<\/em>—for behold, the time is not far distant <em>that the Redeemer liveth and cometh among his people<\/em>.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"156931892\" id=\"p4\">This declaration is equally important to us today as we anticipate and prepare for Christ’s Second Coming!<\/p>\n<p data-aid=\"156931897\" id=\"p5\">Therefore, my first observation is that building upon the foundation of Jesus Christ is essential to our happiness. This is a sure foundation, “a foundation whereon if men build they cannot fall.”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> Doing so prepares us for the challenges of life, come what may.<\/p>\n<p data-aid=\"156931900\" id=\"p6\">Many years ago, I went to a summer Scout camp with our son Justin. As the activities got underway, he excitedly announced that he and his friends wanted to earn the archery merit badge. Doing so required the boys to pass a short written test and hit a target with their arrows.<\/p>\n<p data-aid=\"156931904\" id=\"p7\">My heart sank. At the time, Justin was quite frail due to cystic fibrosis, a disease he had been battling since birth. I wondered if he could pull the bow back far enough to send the arrow to the target.<\/p>\n<p data-aid=\"156931908\" id=\"p37\">As he and his friends left for the archery class, I silently prayed that he would not be humiliated by the experience. A couple of anxious hours later, I saw him coming up the path toward me with a big smile. “Dad!” he exclaimed. “I got the merit badge! I got a bull’s-eye; it was on the target next to mine, but I hit a bull’s-eye!” He had pulled the bow back with all his might and let the arrow fly, unable to control its trajectory. How grateful I am for that understanding archery instructor who never said, “Sorry, wrong target!” Rather, upon seeing Justin’s obvious limitations and earnest effort, he kindly responded, “Good job!”<\/p>\n<p data-aid=\"156931914\" id=\"p8\">That is how it will be for us if we do our very best to follow Christ and His prophets in spite of our limitations. If we come unto Him by keeping our covenants and repenting of our sins, we will joyfully hear our Savior’s commendation: “Well done, thou good and faithful servant.”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"156931918\" id=\"p9\">I bear you my witness of the divinity of the Savior of the world and of His redemptive love and power to heal, strengthen, and lift us when we are earnestly striving to come unto Him. Conversely, there is no way we can move with the crowd and also toward Jesus. The Savior has defeated death, disease, and sin and has provided a way for our ultimate perfection if we will follow Him with all of our hearts.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"156931926\" id=\"p10\">My second observation is that it is crucial to our happiness that we remember that we are sons and daughters of a loving Heavenly Father. Knowing and trusting this reality changes everything.<\/p>\n<p data-aid=\"156931930\" id=\"p11\">Several years ago, on a flight home from a Church assignment, Sister Sabin and I found ourselves seated directly behind a very large man who had a big, angry face tattooed on the back of his bald head as well as the number <i>439<\/i>.<\/p>\n<p data-aid=\"156931935\" id=\"p33\">When we landed, I said, “Excuse me, sir. Do you mind if I ask the significance of the number tattooed on the back of your head?” I didn’t dare ask about the angry face.<\/p>\n<p data-aid=\"156931940\" id=\"p34\">He said, “That’s me. That’s who I am. I own that territory: 219!”<\/p>\n<p data-aid=\"156931944\" id=\"p35\"><i>Four hundred and thirty-nine<\/i> was the actual number on his head, so I was surprised he got it wrong since it was so important to him.<\/p>\n<p data-aid=\"156931948\" id=\"p12\">I thought how sad it was that this man’s identity and self-esteem were based on a number associated with a gang territory. I thought to myself: This tough-looking man was once someone’s little boy who still needed to feel valued and to belong. If only he knew who he really was and to whom he really belonged, for we have all been “bought with a price.”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a><\/p>\n<p data-aid=\"156931953\" id=\"p13\">There is a wise line in a song from the film <cite>The Prince of Egypt<\/cite> that states, “Look at your life through heaven’s eyes.”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> As the knowledge of our divine lineage and eternal potential sinks deep into our souls, we will be able to view life as a purposeful, unfolding adventure to learn and grow from, even as “we see through a glass, darkly,”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> for a short season.<\/p>\n<p data-aid=\"156931958\" id=\"p14\">The third hallmark for happiness is to always remember the worth of a soul. We do this best by following the Savior’s admonition: “Love one another; as I have loved you.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a><\/p>\n<p data-aid=\"156931963\" id=\"p38\">He also taught, “Inasmuch as ye have done it unto one of the least of these my brethren, ye have done it unto me.”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"156931968\" id=\"p39\">The book of Proverbs wisely counsels, “Withhold not good from them to whom it is due, when it is in the power of thine hand to do it.”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a><\/p>\n<p data-aid=\"156931974\" id=\"p15\">We will never regret being too kind. In God’s eyes, kindness is synonymous with greatness. Part of being kind is being forgiving and nonjudgmental.<\/p>\n<p data-aid=\"156931979\" id=\"p16\">Many years ago our young family was going to see a movie for family home evening. We were all in the van except for one of our sons and my wife, Valerie. It was dark outside, and as our son threw open the door and ran toward the car, he accidentally kicked what he thought was our cat on the porch. Unfortunately for our son and my wife, who was right behind him, it was not our cat but rather a very unhappy skunk, who let them know it! We all returned to the house, where they both showered and washed their hair with tomato juice, the <em>supposed<\/em> sure remedy to eliminate the skunk odor. By the time they had cleaned up and changed their clothes, we were all desensitized to any odor, so we decided we were OK to go to the movie after all. <\/p>\n<p data-aid=\"156931986\" id=\"p17\">Once we were seated at the back of the theater, one by one the people around us suddenly decided to go out to get popcorn. When they came back, however, no one returned to their original seat.<\/p>\n<p data-aid=\"156931993\" id=\"p18\">We have laughed as we’ve recalled that experience, but what if all of our sins had an odor? What if we could smell dishonesty, lust, envy, or pride? With our own weaknesses revealed, we would hopefully be a little more considerate and careful of others and, likewise, they with us as we make the needed changes in our lives. I actually love the smell of tobacco in church because it indicates someone is trying to change. They need our welcoming arms around them.<\/p>\n<p data-aid=\"156932000\" id=\"p19\">President Russell M. Nelson has wisely said, “One of the easiest ways to identify a <em>true follower<\/em> of Jesus Christ is how compassionately that person treats other people.”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a><\/p>\n<p data-aid=\"156932005\" id=\"p20\">Paul wrote to the Ephesians, “And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ’s sake hath forgiven you.”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a><\/p>\n<p data-aid=\"156932011\" id=\"p21\">As disciples of Jesus Christ, we are asked to trust Heavenly Father and our Savior and not attempt to replace Them. Jesus Christ knows everyone’s imperfections perfectly and will judge them perfectly.<\/p>\n<p data-aid=\"156932014\" id=\"p22\">My fourth happiness hallmark is to maintain an eternal perspective. Our Father’s plan stretches into the eternities; it is easy to focus on the here and now and forget the hereafter.<\/p>\n<p data-aid=\"156932020\" id=\"p23\">I was taught this lesson powerfully a number of years ago by our then-16-year-old daughter, Jennifer. She was about to have a double lung transplant, where the five diseased lobes of her lungs would be completely removed and replaced by two healthy smaller lobes, donated by two amazing Christlike friends. It was a very high-risk procedure, yet the night before her surgery, Jennifer almost preached to me with all of her 90 pounds (41 kg), saying, “Don’t worry, Dad! Tomorrow I will wake up with new lungs, or I will wake up in a better place. Either way will be great.” That is faith; that is eternal perspective! Seeing life from an eternal vantage point provides clarity, comfort, courage, and hope.<\/p>\n<p data-aid=\"156932027\" id=\"p24\">After the surgery, when the long-awaited day came to remove the breathing tube and turn off the ventilator that had been helping Jennifer breathe, we anxiously waited to see if her two smaller lobes would work. When she took her first breath, she immediately started crying. Seeing our concern, she quickly exclaimed, “It’s just so good to breathe.” <\/p>\n<p data-aid=\"156932035\" id=\"p25\">Ever since that day, I have thanked Heavenly Father morning and night for my ability to breathe. We are surrounded by innumerable blessings that we can easily take for granted if we are not mindful. Conversely, when nothing is expected and everything is appreciated, life becomes magical.<\/p>\n<p data-aid=\"156932045\" id=\"p26\">President Nelson has said: “Each new morning is a gift from God. Even the air we breathe is a loving loan from Him. He preserves us from day to day and supports us from one moment to another. Therefore, our first noble deed of the morning should be a humble prayer of gratitude.”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a><\/p>\n<p data-aid=\"156932052\" id=\"p27\">That brings me to my fifth and final observation, which is you will never be happier than you are grateful.<\/p>\n<p data-aid=\"156932061\" id=\"p28\">The Lord declared, “And he who receiveth all things with thankfulness shall be made glorious.”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> Perhaps this is because gratitude gives birth to a multitude of other virtues.<\/p>\n<p data-aid=\"156932069\" id=\"p29\">How our awareness would change if every morning we awoke with only the blessings we were grateful for the night before. Failure to appreciate our blessings can result in a sense of dissatisfaction, which can rob us of the joy and happiness that gratitude engenders. Those in the great and spacious building entice us to look beyond the mark, thereby missing the mark entirely.<\/p>\n<p data-aid=\"156932076\" id=\"p30\">In reality, the greatest happiness and blessing of mortality will be found in who we have become through God’s grace as we make and keep sacred covenants with Him. Our Savior will polish and refine us through the merits of His atoning sacrifice and has said of those who willingly follow Him, “They shall be mine in that day when I shall come to make up my jewels.”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a><\/p>\n<p data-aid=\"156932084\" id=\"p31\">I promise you that if we build our lives upon the foundation of Jesus Christ; value our true identity as sons and daughters of God; remember the worth of a soul; maintain an eternal perspective; and gratefully appreciate our many blessings, especially Christ’s invitation to come unto Him, we can find the true happiness we seek during this mortal adventure. Life will still have its challenges, but we will be able to better face each with a sense of purpose and peace because of the eternal truths we understand and live by.<\/p>\n<p data-aid=\"156932092\" id=\"p32\">I bear you my witness of the reality of God, our loving Father, and of His Beloved Son, Jesus Christ. I also testify of living prophets, seers, and revelators. What a blessing it is to receive the counsel of heaven through them. As the Savior clearly stated, “Whether by mine own voice or by the voice of my servants, it is the same.”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a> In the sacred name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156932100\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156932108\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7.7?lang=eng#p7\">Alma 7:7<\/a>; emphasis added.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156932116\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=eng#p12\">Helaman 5:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156932124\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=eng#p21\">Matthew 25:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156932137\" id=\"note4_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=eng#p32\">Moroni 10:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156932146\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/6.20?lang=eng#p20\">1 Corinthians 6:20<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/7.23?lang=eng#p23\">1 Corinthians 7:23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156932155\" id=\"note6_p1\">Stephen Schwartz, “Through Heaven’s Eyes,” <cite>The Prince of Egypt: Music from the Original Motion Picture Soundtrack<\/cite> (1998), 7.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156932163\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/13.12?lang=eng#p12\">1 Corinthians 13:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156932171\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/13.34?lang=eng#p34\">John 13:34<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156932179\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.40?lang=eng#p40\">Matthew 25:40<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156932188\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3.27?lang=eng#p27\">Proverbs 3:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"156932198\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=eng&amp;para=7#p7\">Peacemakers Needed<\/a>,” <cite>Liahona<\/cite>, May 2023, 98.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"156932207\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/4.32?lang=eng#p32\">Ephesians 4:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"156932216\" id=\"note13_p1\"><cite>Teachings of Russell M. Nelson<\/cite> (2018), 137–38.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"156932225\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/78.19?lang=eng#p19\">Doctrine and Covenants 78:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"156932235\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.3?lang=eng#p3\">Doctrine and Covenants 101:3<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"156932242\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=eng#p38\">Doctrine and Covenants 1:38<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156931918",
        "id": "note4",
        "text": "<p data-aid=\"156932137\" id=\"note4_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=eng#p32\">Moroni 10:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.32?lang=eng#p32",
          "text": "Moroni 10:32",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "156931948",
        "id": "note5",
        "text": "<p data-aid=\"156932146\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/6.20?lang=eng#p20\">1 Corinthians 6:20<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/7.23?lang=eng#p23\">1 Corinthians 7:23<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-cor/6.20?lang=eng#p20",
            "text": "1 Corinthians 6:20",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/1-cor/7.23?lang=eng#p23",
            "text": "1 Corinthians 7:23",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "156931897",
        "id": "note2",
        "text": "<p data-aid=\"156932116\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=eng#p12\">Helaman 5:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/5.12?lang=eng#p12",
          "text": "Helaman 5:12",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "156931914",
        "id": "note3",
        "text": "<p data-aid=\"156932124\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=eng#p21\">Matthew 25:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.21?lang=eng#p21",
          "text": "Matthew 25:21",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "156931958",
        "id": "note8",
        "text": "<p data-aid=\"156932171\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/13.34?lang=eng#p34\">John 13:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/13.34?lang=eng#p34",
          "text": "John 13:34",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "156931963",
        "id": "note9",
        "text": "<p data-aid=\"156932179\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.40?lang=eng#p40\">Matthew 25:40<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.40?lang=eng#p40",
          "text": "Matthew 25:40",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156931953",
        "id": "note6",
        "text": "<p data-aid=\"156932155\" id=\"note6_p1\">Stephen Schwartz, “Through Heaven’s Eyes,” <cite>The Prince of Egypt: Music from the Original Motion Picture Soundtrack<\/cite> (1998), 7.<\/p>"
      },
      "note7": {
        "marker": "7.",
        "pid": "156931953",
        "id": "note7",
        "text": "<p data-aid=\"156932163\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/13.12?lang=eng#p12\">1 Corinthians 13:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-cor/13.12?lang=eng#p12",
          "text": "1 Corinthians 13:12",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "156932092",
        "id": "note16",
        "text": "<p data-aid=\"156932242\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=eng#p38\">Doctrine and Covenants 1:38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/1.38?lang=eng#p38",
          "text": "Doctrine and Covenants 1:38",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "156932076",
        "id": "note15",
        "text": "<p data-aid=\"156932235\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.3?lang=eng#p3\">Doctrine and Covenants 101:3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/101.3?lang=eng#p3",
          "text": "Doctrine and Covenants 101:3",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "156932061",
        "id": "note14",
        "text": "<p data-aid=\"156932225\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/78.19?lang=eng#p19\">Doctrine and Covenants 78:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/78.19?lang=eng#p19",
          "text": "Doctrine and Covenants 78:19",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "156932045",
        "id": "note13",
        "text": "<p data-aid=\"156932216\" id=\"note13_p1\"><cite>Teachings of Russell M. Nelson<\/cite> (2018), 137–38.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "pid": "156932005",
        "id": "note12",
        "text": "<p data-aid=\"156932207\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/4.32?lang=eng#p32\">Ephesians 4:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/eph/4.32?lang=eng#p32",
          "text": "Ephesians 4:32",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "156932000",
        "id": "note11",
        "text": "<p data-aid=\"156932198\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=eng&amp;para=7#p7\">Peacemakers Needed<\/a>,” <cite>Liahona<\/cite>, May 2023, 98.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2023/04/47nelson?lang=eng&amp;para=7#p7",
          "text": "Peacemakers Needed",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "156931968",
        "id": "note10",
        "text": "<p data-aid=\"156932188\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3.27?lang=eng#p27\">Proverbs 3:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/prov/3.27?lang=eng#p27",
          "text": "Proverbs 3:27",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "156931889",
        "id": "note1",
        "text": "<p data-aid=\"156932108\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7.7?lang=eng#p7\">Alma 7:7<\/a>; emphasis added.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/7.7?lang=eng#p7",
          "text": "Alma 7:7",
          "type": "scripture-ref"
        }]
      }
    }
  }
}