{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/31sabin?lang=spa",
    "pageAttributes": {
      "data-asset-id": "24ad4ba8bdeb4dc8a3b93b7151978eef",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/31sabin",
      "data-aid": "156926616",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "4",
      "data-orig-id": "305fad0ec7c54499989d353d1db2f50d"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/e5/63/e5636373d96c1d6ed83c1cfbb38bd028e0944183/e5636373d96c1d6ed83c1cfbb38bd028e0944183.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Características distintivas de la felicidad",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-30T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156926616",
      {"key": "156926616"}
    ],
    [
      "156991701",
      {"key": "156991701"}
    ],
    [
      "156991707",
      {"key": "156991707"}
    ],
    [
      "156991713",
      {"key": "156991713"}
    ],
    [
      "156991721",
      {"key": "156991721"}
    ],
    [
      "156991729",
      {"key": "156991729"}
    ],
    [
      "156991737",
      {"key": "156991737"}
    ],
    [
      "156991745",
      {"key": "156991745"}
    ],
    [
      "156991753",
      {"key": "156991753"}
    ],
    [
      "156991761",
      {"key": "156991761"}
    ],
    [
      "156991769",
      {"key": "156991769"}
    ],
    [
      "156991777",
      {"key": "156991777"}
    ],
    [
      "156991786",
      {"key": "156991786"}
    ],
    [
      "156991796",
      {"key": "156991796"}
    ],
    [
      "156991806",
      {"key": "156991806"}
    ],
    [
      "156991817",
      {"key": "156991817"}
    ],
    [
      "156992826",
      {"key": "156992826"}
    ],
    [
      "156992840",
      {"key": "156992840"}
    ],
    [
      "156992850",
      {"key": "156992850"}
    ],
    [
      "156992860",
      {"key": "156992860"}
    ],
    [
      "156992869",
      {"key": "156992869"}
    ],
    [
      "156992880",
      {"key": "156992880"}
    ],
    [
      "156992891",
      {"key": "156992891"}
    ],
    [
      "156992902",
      {"key": "156992902"}
    ],
    [
      "156992913",
      {"key": "156992913"}
    ],
    [
      "156992924",
      {"key": "156992924"}
    ],
    [
      "156992935",
      {"key": "156992935"}
    ],
    [
      "156992946",
      {"key": "156992946"}
    ],
    [
      "156992957",
      {"key": "156992957"}
    ],
    [
      "156992968",
      {"key": "156992968"}
    ],
    [
      "156992970",
      {"key": "156992970"}
    ],
    [
      "156992981",
      {"key": "156992981"}
    ],
    [
      "156992992",
      {"key": "156992992"}
    ],
    [
      "156993002",
      {"key": "156993002"}
    ],
    [
      "156993013",
      {"key": "156993013"}
    ],
    [
      "156993024",
      {"key": "156993024"}
    ],
    [
      "156993035",
      {"key": "156993035"}
    ],
    [
      "156993046",
      {"key": "156993046"}
    ],
    [
      "156993057",
      {"key": "156993057"}
    ],
    [
      "156993064",
      {"key": "156993064"}
    ],
    [
      "156993074",
      {"key": "156993074"}
    ],
    [
      "156993084",
      {"key": "156993084"}
    ],
    [
      "156993094",
      {"key": "156993094"}
    ],
    [
      "156993104",
      {"key": "156993104"}
    ],
    [
      "156993114",
      {"key": "156993114"}
    ],
    [
      "156993124",
      {"key": "156993124"}
    ],
    [
      "156993134",
      {"key": "156993134"}
    ],
    [
      "156993142",
      {"key": "156993142"}
    ],
    [
      "156993150",
      {"key": "156993150"}
    ],
    [
      "156993158",
      {"key": "156993158"}
    ],
    [
      "156993166",
      {"key": "156993166"}
    ],
    [
      "156993174",
      {"key": "156993174"}
    ],
    [
      "156993183",
      {"key": "156993183"}
    ],
    [
      "156993191",
      {"key": "156993191"}
    ],
    [
      "156993200",
      {"key": "156993200"}
    ],
    [
      "156993209",
      {"key": "156993209"}
    ],
    [
      "156993218",
      {"key": "156993218"}
    ],
    [
      "156993227",
      {"key": "156993227"}
    ],
    [
      "156993236",
      {"key": "156993236"}
    ],
    [
      "156993245",
      {"key": "156993245"}
    ],
    [
      "156993253",
      {"key": "156993253"}
    ]
  ],
  "uri": "/general-conference/2023/10/31sabin",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Sabin enseña cinco maneras para encontrar la felicidad verdadera.",
          "title": "Características distintivas de la felicidad"
        },
        "pageSocial": {
          "description": "Elder Sabin enseña cinco maneras para encontrar la felicidad verdadera.",
          "title": "Características distintivas de la felicidad"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/e5/63/e5636373d96c1d6ed83c1cfbb38bd028e0944183/e5636373d96c1d6ed83c1cfbb38bd028e0944183.jpeg\" data-video-title=\"Características distintivas de la felicidad\" data-video-description=\"Elder Sabin enseña cinco maneras para encontrar la felicidad verdadera.\" data-video-id=\"6338175350112\" data-ip=\"Download and Streaming                            \" data-duration=\"735069\" data-assetId=\"29aaa1c2600711ee9625eeeeac1e117172ed3a61\" data-ref-id=\"89265CE808471D7270A9CA93A36B0A57E371FEEC\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338175350112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"246950774\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"68496065\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"177261936\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-3010-gary-b-sabin-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"246950774\"/><\/video><h1 data-aid=\"156991701\" id=\"title1\">Características distintivas de la felicidad<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156991707\" id=\"author1\">Por el élder Gary B. Sabin<\/p>\n<p class=\"author-role\" data-aid=\"156991713\" id=\"author2\">De los Setenta<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156991721\" id=\"kicker1\">Edificar sobre el fundamento de Jesucristo es esencial para nuestra felicidad.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156991729\" id=\"p1\">Hace varios años, durante un viaje de negocios, me tocó sentarme junto a un hombre de los Países Bajos. Estaba ansioso por conversar con él, ya que, como joven misionero, había servido en Bélgica y los Países Bajos.<\/p>\n<p data-aid=\"156991737\" id=\"p36\">Al conocernos, me dio su tarjeta de presentación con el título singular de “profesor de felicidad”.  Le hice comentarios sobre su asombrosa profesión y le pregunté qué hacía un profesor de felicidad. Me dijo que enseñaba a las personas a llevar una vida feliz estableciendo relaciones y metas significativas. Le respondí: “Eso es maravilloso, pero ¿y si también pudiera enseñar cómo esas relaciones pueden continuar más allá de la tumba y responder otras preguntas del alma, por ejemplo, cuál es el propósito de la vida, cómo podemos superar nuestras debilidades y dónde iremos después de morir?”. Admitió que sería increíble si tuviéramos las respuestas a esas preguntas y tuve el placer de decirle que sí las tenemos.<\/p>\n<p data-aid=\"156991745\" id=\"p2\">Hoy quisiera repasar varios principios esenciales de la felicidad verdadera que parecen eludir a tantas personas en este mundo confuso, donde muchas cosas son interesantes, pero pocas son importantes en verdad.<\/p>\n<p data-aid=\"156991753\" id=\"p3\">Alma enseñó a las personas de su época: “Pues he aquí, os digo que muchas cosas han de venir; y <em>he aquí, hay una que es más importante que todas las otras<\/em>, pues he aquí, no está muy lejos el día <em>en que el Redentor viva y venga entre su pueblo<\/em>”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"156991761\" id=\"p4\">Esta declaración tiene la misma importancia para nosotros hoy conforme anticipamos la segunda venida de Cristo y nos preparamos para ella.<\/p>\n<p data-aid=\"156991769\" id=\"p5\">Por tanto, mi primera observación es que edificar sobre el fundamento de Jesucristo es esencial para nuestra felicidad. Este es un fundamento seguro, “un fundamento sobre el cual, si los hombres edifican, no caerán”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. Hacer esto nos prepara para los desafíos de la vida, pase lo que pase.<\/p>\n<p data-aid=\"156991777\" id=\"p6\">Hace muchos años fui a un campamento scout de verano con nuestro hijo Justin. Al comenzar las actividades, Justin anunció entusiasmado que él y sus amigos querían ganar la insignia de mérito de tiro con arco. Para hacerlo, los niños deben superar una breve prueba escrita y tirar al blanco con sus flechas.<\/p>\n<p data-aid=\"156991786\" id=\"p7\">Se me cayó el alma al suelo. En ese tiempo, Justin estaba muy débil debido a su fibrosis quística, una enfermedad con la que había lidiado desde su nacimiento, y yo me preguntaba si podría tensar el arco lo suficiente para lanzar la flecha al blanco.<\/p>\n<p data-aid=\"156991796\" id=\"p37\">Cuando él y sus amigos fueron a la clase de tiro con arco, oré en silencio para que no fuera humillado por la experiencia. Un par de horas de ansiedad después, lo vi llegar por el camino hacia mí con una gran sonrisa. “¡Papá!”, exclamó. “¡Conseguí la insignia de mérito! Di en el centro del blanco; fue en el blanco de al lado, ¡pero di en el centro!”. Justin había tensado el arco con toda su fuerza y había soltado la flecha, incapaz de controlar su trayectoria. Cuán agradecido estoy por aquel comprensivo instructor de tiro con arco que nunca dijo: “¡Lo siento, es el blanco equivocado!”. En cambio, al ver las limitaciones obvias de Justin y su gran esfuerzo, bondadosamente respondió: “¡Bien hecho!”.<\/p>\n<p data-aid=\"156991806\" id=\"p8\">Lo mismo sucederá con nosotros si hacemos todo lo posible por seguir a Cristo y a Sus profetas a pesar de nuestras limitaciones. Si nos volvemos a Él al guardar nuestros convenios y arrepentirnos de nuestros pecados, con gozo escucharemos el elogio de nuestro Salvador: “Bien, buen siervo y fiel”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"156991817\" id=\"p9\">Les doy mi testimonio de la divinidad del Salvador del mundo y de Su amor y Su poder redentor para sanarnos, fortalecernos y elevarnos cuando nos esforzamos fervientemente por venir a Él. Por el contrario, no es posible caminar con la multitud y también hacia Jesús. El Salvador venció la muerte, la enfermedad y el pecado y ha proporcionado un camino para nuestra perfección final, si lo seguimos a Él con todo el corazón<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"156992826\" id=\"p10\">Mi segunda observación es que, para nuestra felicidad, es crucial que recordemos que somos hijos e hijas de un amoroso Padre Celestial. Conocer esta realidad y confiar en ella lo cambia todo.<\/p>\n<p data-aid=\"156992840\" id=\"p11\">Hace algunos años, en un vuelo de regreso a casa después de una asignación de la Iglesia, a la hermana Sabin y a mí nos tocó sentarnos justo detrás de un hombre muy robusto, que en la parte de atrás de su cabeza calva tenía un tatuaje de una gran cara enojada y el número <i>439<\/i>.<\/p>\n<p data-aid=\"156992850\" id=\"p33\">Cuando aterrizamos, le dije: “Disculpe, señor. ¿Le molestaría que le pregunte el significado del número que tiene tatuado en la parte de atrás de la cabeza?”. No me atreví a preguntarle sobre la cara enojada.<\/p>\n<p data-aid=\"156992860\" id=\"p34\">Respondió: “Soy yo. Eso es lo que soy. ¡Soy el dueño de ese territorio: el 219!”.<\/p>\n<p data-aid=\"156992869\" id=\"p35\"><i>Cuatrocientos treinta y nueve<\/i> era en realidad el número en su cabeza, así que me sorprendió que el tatuaje fuera incorrecto, ya que era tan importante para él.<\/p>\n<p data-aid=\"156992880\" id=\"p12\">Pensé en lo triste que era que la identidad y la autoestima de este hombre se basaran en un número asociado al territorio de una pandilla. Pensé que aquel hombre de apariencia ruda alguna vez fue el hijito de alguien y necesitaba sentirse valorado y tener un sentido de pertenencia. Ojalá hubiera sabido él quién era realmente y a quién pertenecía realmente, pues todos hemos sido “comprados por precio”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"156992891\" id=\"p13\">Hay unos versos muy sabios en una canción de la película <cite>El príncipe de Egipto<\/cite> que dicen: “[Tu vida] debes mirar con la mirada celestial”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>. Cuando el conocimiento de nuestro linaje divino y nuestro potencial eterno se arraigue profundamente en nuestra alma, podremos ver la vida como una aventura con sentido y en curso, con la cual podemos aprender y crecer, aun si “vemos por espejo, oscuramente”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>, por un corto período.<\/p>\n<p data-aid=\"156992902\" id=\"p14\">El tercer distintivo de la felicidad es recordar siempre el valor de un alma. La mejor manera de hacerlo es seguir esta admonición del Salvador: “Que os améis unos a otros; como yo os he amado”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>.<\/p>\n<p data-aid=\"156992913\" id=\"p38\">Él también enseñó: “En cuanto lo hicisteis a uno de estos, mis hermanos más pequeños, a mí lo hicisteis”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"156992924\" id=\"p39\">El libro de Proverbios nos aconseja sabiamente: “No te niegues a hacer el bien a quien es debido cuando esté en tu mano el hacerlo”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"156992935\" id=\"p15\">Nunca lamentaremos ser demasiado bondadosos. A los ojos de Dios, la bondad es sinónimo de grandeza y, en parte, ser bondadosos consiste en perdonar y no juzgar.<\/p>\n<p data-aid=\"156992946\" id=\"p16\">Hace muchos años, éramos una joven familia e íbamos a ver una película para la noche de hogar. Estábamos todos en el auto, excepto uno de nuestros hijos y mi esposa, Valerie. Afuera estaba oscuro y, cuando nuestro hijo abrió la puerta de golpe y corrió hacia el auto, accidentalmente pateó en el pórtico algo que creyó que era nuestro gato. Desgraciadamente para nuestro hijo y mi esposa, que estaba justo detrás de él, no era nuestro gato, ¡sino un zorrillo bastante enojado que les hizo saber muy claramente eso! Todos regresamos a la casa, donde los dos se ducharon y se lavaron el cabello con jugo de tomate, el <em>supuesto<\/em> remedio infalible para eliminar el olor a zorrillo. Cuando terminaron de lavarse y cambiarse de ropa, todos nos habíamos vuelto insensibles a cualquier olor y decidimos que, después de todo, iríamos a ver la película. <\/p>\n<p data-aid=\"156992957\" id=\"p17\">Cuando nos sentamos al fondo de la sala de cine, una por una, las personas a nuestro alrededor decidieron, de repente, salir a comprar palomitas de maíz. No obstante, cuando volvieron, ninguna regresó a su asiento original.<\/p>\n<p data-aid=\"156992968\" id=\"p18\">Nos reímos cada vez que recordamos esa experiencia, pero ¿qué pasaría si todos nuestros pecados tuvieran olor? ¿Qué pasaría si pudiéramos oler la deshonestidad, la lujuria, la envidia o el orgullo? Con nuestras debilidades al descubierto, sería de esperar que fuéramos un poco más considerados y cuidadosos con los demás e, igualmente, ellos con nosotros, conforme hacemos los cambios necesarios en nuestra vida. De hecho, me encanta el olor a tabaco en la capilla, pues indica que alguien está tratando de cambiar y necesita que lo acojamos con los brazos abiertos.<\/p>\n<p data-aid=\"156992970\" id=\"p19\">El presidente Russell M. Nelson ha dicho sabiamente: “Una de las maneras más sencillas de reconocer a un <em>verdadero seguidor<\/em> de Jesucristo es fijarse en qué medida trata a los demás con compasión”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a>.<\/p>\n<p data-aid=\"156992981\" id=\"p20\">Pablo escribió a los efesios: “Más bien, sed benignos los unos con los otros, misericordiosos, perdonándoos los unos a los otros, como también Dios os perdonó a vosotros en Cristo”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>.<\/p>\n<p data-aid=\"156992992\" id=\"p21\">Como discípulos de Jesucristo, se nos pide que confiemos en nuestro Padre Celestial y en nuestro Salvador y que no intentemos reemplazarlos. Jesucristo conoce perfectamente las imperfecciones de todos y las juzgará perfectamente.<\/p>\n<p data-aid=\"156993002\" id=\"p22\">Mi cuarto distintivo de la felicidad es mantener una perspectiva eterna. El plan de nuestro Padre alcanza las eternidades; resulta fácil enfocarse en el aquí y ahora y olvidarse de lo que vendrá.<\/p>\n<p data-aid=\"156993013\" id=\"p23\">Hace unos cuantos años, nuestra hija Jennifer, que en ese entonces tenía dieciséis años, me enseñó esa lección de manera poderosa. Jennifer estaba a punto de someterse a un doble trasplante de pulmón, en el que se extirparían los cinco lóbulos enfermos de sus pulmones para reemplazarlos por dos lóbulos sanos más pequeños, donados por dos maravillosos amigos semejantes a Cristo. Era un procedimiento de mucho riesgo, sin embargo, la noche anterior a la operación, con sus tan solo 41 kilos (90 libras), Jennifer me dijo con gran fe: “¡No te preocupes, papá! Mañana me despertaré con pulmones nuevos, o me despertaré en un lugar mejor. Cualquiera de las dos cosas será genial”. Eso es fe, ¡eso es perspectiva eterna! Ver la vida desde una perspectiva eterna privilegiada aporta claridad, consuelo, valentía y esperanza.<\/p>\n<p data-aid=\"156993024\" id=\"p24\">Después de la operación, llegó el día tan esperado de quitarle el tubo de respiración y apagar el respirador que había estado ayudando a Jennifer a respirar, esperamos ansiosamente a ver si sus dos lóbulos más pequeños funcionaban. Cuando respiró por primera vez, de inmediato empezó a llorar y, viendo nuestra preocupación, rápidamente exclamó: “¡Es tan bueno respirar!”. <\/p>\n<p data-aid=\"156993035\" id=\"p25\">Desde ese día, siempre doy las gracias al Padre Celestial, en la mañana y en la noche, por mi capacidad de respirar. Estamos rodeados de innumerables bendiciones que fácilmente podemos dejar de valorar si no estamos atentos. Por el contrario, cuando no se espera nada y se aprecia todo, la vida se vuelve mágica.<\/p>\n<p data-aid=\"156993046\" id=\"p26\">El presidente Nelson dijo: “Cada nueva mañana es un regalo de Dios. Aun el aire que respiramos es un préstamo que Él nos hace con amor. Él nos preserva de un día a otro y nos sostiene de un momento a otro. Por lo tanto, nuestro primer acto noble de la mañana debería ser una humilde oración de gratitud”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"156993057\" id=\"p27\">Esto me lleva a mi quinta y última observación, la cual es que nunca serán más felices de lo agradecidos que sean.<\/p>\n<p data-aid=\"156993064\" id=\"p28\">El Señor declaró: “Y el que reciba todas las cosas con gratitud será glorificado”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a>. Quizá esto se deba a que la gratitud da a luz a muchas otras virtudes.<\/p>\n<p data-aid=\"156993074\" id=\"p29\">¡Cómo cambiaría nuestra percepción si cada mañana nos despertáramos solo con las bendiciones que agradecimos la noche anterior! El no valorar nuestras bendiciones puede dar lugar a un sentimiento de insatisfacción, que puede privarnos del gozo y la felicidad que la gratitud genera. Quienes están en el edificio grande y espacioso nos persuaden a traspasar lo señalado y, de ese modo, no valorar para nada lo que es importante.<\/p>\n<p data-aid=\"156993084\" id=\"p30\">En realidad, la felicidad y bendición más importante de la vida terrenal se hallará en quienes hayamos llegado a ser mediante la gracia de Dios al hacer convenios sagrados con Él y guardarlos. Nuestro Salvador nos pulirá y refinará mediante los méritos de Su sacrificio expiatorio, y de quienes lo siguen voluntariamente ha dicho: “Los poseeré y serán míos el día en que yo venga para integrar mis joyas”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>.<\/p>\n<p data-aid=\"156993094\" id=\"p31\">Les prometo que si edificamos nuestra vida sobre el fundamento de Jesucristo, valoramos nuestra verdadera identidad como hijos e hijas de Dios, recordamos el valor de un alma, mantenemos una perspectiva eterna y apreciamos con gratitud nuestras muchas bendiciones, en especial la invitación de Cristo a venir a Él, podremos hallar la verdadera felicidad que buscamos durante esta aventura terrenal. La vida seguirá teniendo desafíos, pero estaremos capacitados para afrontar mejor cada uno de ellos con determinación y paz gracias a las verdades eternas que entendemos y por las cuales vivimos.<\/p>\n<p data-aid=\"156993104\" id=\"p32\">Les doy mi testimonio de la realidad de Dios, nuestro amoroso Padre, y de Su amado Hijo, Jesucristo. Testifico también de los profetas vivientes, videntes y reveladores. Qué bendición es recibir el consejo de los cielos por medio de ellos. El Señor dijo claramente: “sea por mi propia voz o por la voz de mis siervos, es lo mismo”<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a>. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156993114\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156993124\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7.7?lang=spa#p7\">Alma 7:7<\/a>; cursiva agregada.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156993134\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=spa#p12\">Helamán 5:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156993142\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=spa#p21\">Mateo 25:21<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156993150\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156993158\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/6.20?lang=spa#p20\">1 Corintios 6:20<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/7.23?lang=spa#p23\">1 Corintios 7:23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156993166\" id=\"note6_p1\">Véase Stephen Schwartz, “La mirada celestial”, <cite>El príncipe de Egipto: Banda sonora original de la película<\/cite>, 1998.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156993174\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/13.12?lang=spa#p12\">1 Corintios 13:12<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156993183\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/13.34?lang=spa#p34\">Juan 13:34<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156993191\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.40?lang=spa#p40\">Mateo 25:40<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156993200\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3.27?lang=spa#p27\">Proverbios 3:27<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"156993209\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7\">Se necesitan pacificadores<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 98.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"156993218\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/4.32?lang=spa#p32\">Efesios 4:32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"156993227\" id=\"note13_p1\"><cite>Teachings of Russell M. Nelson<\/cite>, 2018, pág. 137, traducción libre.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"156993236\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/78.19?lang=spa#p19\">Doctrina y Convenios 78:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"156993245\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.3?lang=spa#p3\">Doctrina y Convenios 101:3<\/a>.<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"156993253\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=spa#p38\">Doctrina y Convenios 1:38<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156991817",
        "id": "note4",
        "text": "<p data-aid=\"156993150\" id=\"note4_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/10.32?lang=spa#p32\">Moroni 10:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/10.32?lang=spa#p32",
          "text": "Moroni 10:32",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "156992880",
        "id": "note5",
        "text": "<p data-aid=\"156993158\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/6.20?lang=spa#p20\">1 Corintios 6:20<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/7.23?lang=spa#p23\">1 Corintios 7:23<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-cor/6.20?lang=spa#p20",
            "text": "1 Corintios 6:20",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/1-cor/7.23?lang=spa#p23",
            "text": "1 Corintios 7:23",
            "type": "scripture-ref"
          }
        ]
      },
      "note2": {
        "marker": "2.",
        "pid": "156991769",
        "id": "note2",
        "text": "<p data-aid=\"156993134\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.12?lang=spa#p12\">Helamán 5:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/5.12?lang=spa#p12",
          "text": "Helamán 5:12",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "156991806",
        "id": "note3",
        "text": "<p data-aid=\"156993142\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.21?lang=spa#p21\">Mateo 25:21<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.21?lang=spa#p21",
          "text": "Mateo 25:21",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "156992902",
        "id": "note8",
        "text": "<p data-aid=\"156993183\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/13.34?lang=spa#p34\">Juan 13:34<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/13.34?lang=spa#p34",
          "text": "Juan 13:34",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "156992913",
        "id": "note9",
        "text": "<p data-aid=\"156993191\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/25.40?lang=spa#p40\">Mateo 25:40<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/matt/25.40?lang=spa#p40",
          "text": "Mateo 25:40",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156992891",
        "id": "note6",
        "text": "<p data-aid=\"156993166\" id=\"note6_p1\">Véase Stephen Schwartz, “La mirada celestial”, <cite>El príncipe de Egipto: Banda sonora original de la película<\/cite>, 1998.<\/p>"
      },
      "note7": {
        "marker": "7.",
        "pid": "156992891",
        "id": "note7",
        "text": "<p data-aid=\"156993174\" id=\"note7_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/13.12?lang=spa#p12\">1 Corintios 13:12<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-cor/13.12?lang=spa#p12",
          "text": "1 Corintios 13:12",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "156993104",
        "id": "note16",
        "text": "<p data-aid=\"156993253\" id=\"note16_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/1.38?lang=spa#p38\">Doctrina y Convenios 1:38<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/1.38?lang=spa#p38",
          "text": "Doctrina y Convenios 1:38",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "156993084",
        "id": "note15",
        "text": "<p data-aid=\"156993245\" id=\"note15_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/101.3?lang=spa#p3\">Doctrina y Convenios 101:3<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/101.3?lang=spa#p3",
          "text": "Doctrina y Convenios 101:3",
          "type": "scripture-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "156993064",
        "id": "note14",
        "text": "<p data-aid=\"156993236\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/78.19?lang=spa#p19\">Doctrina y Convenios 78:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/78.19?lang=spa#p19",
          "text": "Doctrina y Convenios 78:19",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "156993046",
        "id": "note13",
        "text": "<p data-aid=\"156993227\" id=\"note13_p1\"><cite>Teachings of Russell M. Nelson<\/cite>, 2018, pág. 137, traducción libre.<\/p>"
      },
      "note12": {
        "marker": "12.",
        "pid": "156992981",
        "id": "note12",
        "text": "<p data-aid=\"156993218\" id=\"note12_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/eph/4.32?lang=spa#p32\">Efesios 4:32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/eph/4.32?lang=spa#p32",
          "text": "Efesios 4:32",
          "type": "scripture-ref"
        }]
      },
      "note11": {
        "marker": "11.",
        "pid": "156992970",
        "id": "note11",
        "text": "<p data-aid=\"156993209\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7\">Se necesitan pacificadores<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 98.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7",
          "text": "Se necesitan pacificadores",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "156992924",
        "id": "note10",
        "text": "<p data-aid=\"156993200\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/prov/3.27?lang=spa#p27\">Proverbios 3:27<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/prov/3.27?lang=spa#p27",
          "text": "Proverbios 3:27",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "156991753",
        "id": "note1",
        "text": "<p data-aid=\"156993124\" id=\"note1_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/7.7?lang=spa#p7\">Alma 7:7<\/a>; cursiva agregada.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/7.7?lang=spa#p7",
          "text": "Alma 7:7",
          "type": "scripture-ref"
        }]
      }
    }
  }
}