{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/41ballard?lang=spa",
    "pageAttributes": {
      "data-asset-id": "30ee71e6f1304e058353426f83f3e17a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/41ballard",
      "data-aid": "156926634",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "925ec44fbe98406dae1210c181f3b8af"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/b6/1f/b61f0bd0e8748bd881f1cba6a5665f8e0c5929b7/b61f0bd0e8748bd881f1cba6a5665f8e0c5929b7.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4010-m-russell-ballard-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Loor al Profeta",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156926634",
      {"key": "156926634"}
    ],
    [
      "156969442",
      {"key": "156969442"}
    ],
    [
      "156969443",
      {"key": "156969443"}
    ],
    [
      "156969444",
      {"key": "156969444"}
    ],
    [
      "156969445",
      {"key": "156969445"}
    ],
    [
      "156969446",
      {"key": "156969446"}
    ],
    [
      "156969447",
      {"key": "156969447"}
    ],
    [
      "156969448",
      {"key": "156969448"}
    ],
    [
      "156969449",
      {"key": "156969449"}
    ],
    [
      "156969450",
      {"key": "156969450"}
    ],
    [
      "156969451",
      {"key": "156969451"}
    ],
    [
      "156969452",
      {"key": "156969452"}
    ],
    [
      "156969453",
      {"key": "156969453"}
    ],
    [
      "156969454",
      {"key": "156969454"}
    ],
    [
      "156969455",
      {"key": "156969455"}
    ],
    [
      "156969456",
      {"key": "156969456"}
    ],
    [
      "156969457",
      {"key": "156969457"}
    ],
    [
      "156969458",
      {"key": "156969458"}
    ],
    [
      "156969459",
      {"key": "156969459"}
    ],
    [
      "156969460",
      {"key": "156969460"}
    ],
    [
      "156969461",
      {"key": "156969461"}
    ],
    [
      "156969462",
      {"key": "156969462"}
    ],
    [
      "156969463",
      {"key": "156969463"}
    ],
    [
      "156969464",
      {"key": "156969464"}
    ],
    [
      "156969465",
      {"key": "156969465"}
    ],
    [
      "156969466",
      {"key": "156969466"}
    ],
    [
      "156969467",
      {"key": "156969467"}
    ],
    [
      "156969468",
      {"key": "156969468"}
    ]
  ],
  "uri": "/general-conference/2023/10/41ballard",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Ballard testifica en cuanto a las muchas bendiciones que disfrutamos gracias al profeta José Smith, quien restauró la plenitud del Evangelio de Jesucristo.",
          "title": "Loor al Profeta"
        },
        "pageSocial": {
          "description": "El presidente Ballard testifica en cuanto a las muchas bendiciones que disfrutamos gracias al profeta José Smith, quien restauró la plenitud del Evangelio de Jesucristo.",
          "title": "Loor al Profeta"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/b6/1f/b61f0bd0e8748bd881f1cba6a5665f8e0c5929b7/b61f0bd0e8748bd881f1cba6a5665f8e0c5929b7.jpeg\" data-video-title=\"Loor al Profeta\" data-video-description=\"El presidente Ballard testifica en cuanto a las muchas bendiciones que disfrutamos gracias al profeta José Smith, quien restauró la plenitud del Evangelio de Jesucristo.\" data-video-id=\"6338203405112\" data-ip=\"Download and Streaming                            \" data-duration=\"789890\" data-assetId=\"c178d725607b11ee9eaeeeeeac1e925fe80828b6\" data-ref-id=\"D724AFE20A56454FCE7F10A7EB36873FA8E7D4B9\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338203405112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"263251306\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4010-m-russell-ballard-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"72974771\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4010-m-russell-ballard-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"190115635\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4010-m-russell-ballard-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"263251306\"/><\/video><h1 data-aid=\"156969442\" id=\"title1\">Loor al Profeta<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156969443\" id=\"author1\">Por el presidente M. Russell Ballard<\/p>\n<p class=\"author-role\" data-aid=\"156969444\" id=\"author2\">Presidente en Funciones del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156969445\" id=\"kicker1\">Cuán abundantemente bendecidos somos de saber todo lo que sabemos porque tenemos a José Smith, el profeta de esta última dispensación de los tiempos.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156969446\" id=\"p1\">Mis queridos hermanos y hermanas, me siento honrado de estar con ustedes esta mañana. Ruego que el Señor me bendiga.<\/p>\n<p data-aid=\"156969447\" id=\"p2\">Mis ojos ya no son lo que eran. Fui a la consulta de la oftalmóloga y le dije: “No puedo ver el teleprónter”.<\/p>\n<p data-aid=\"156969448\" id=\"p3\">Y ella respondió: “Bueno, sus ojos han envejecido y no van a mejorar”.<\/p>\n<p data-aid=\"156969449\" id=\"p4\">Así que haré lo mejor que pueda.<\/p>\n<p data-aid=\"156969450\" id=\"p5\">Quisiera contarles algunas cosas en las que he estado pensando. Aparentemente, he tenido al profeta José en mi pensamiento durante los últimos meses. Me he sentado y contemplado su responsabilidad gloriosa al llegar a ser el profeta de esta, la nueva dispensación del cumplimiento de los tiempos.<\/p>\n<p data-aid=\"156969451\" id=\"p6\">Pienso en cuán agradecidos estamos, como miembros de La Iglesia de Jesucristo de los Santos de los Últimos Días, de que José Smith, un muchacho que deseaba saber lo que debía hacer para recibir el perdón de sus pecados, se armara de valor para ir a una arboleda cercana a su casa, en Palmyra, Nueva York, donde se arrodilló en oración y, según sus propias palabras, oró en voz alta por primera vez (véase <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.14?lang=spa#p14\">José Smith—Historia 1:14<\/a>).<\/p>\n<p data-aid=\"156969452\" id=\"p7\">En aquella ocasión, cuando José se arrodilló en lo que llamamos la Arboleda Sagrada, se abrieron los cielos. Dos personajes, más brillantes que el sol de mediodía, aparecieron ante él. Uno de Ellos se dirigió a él y le dijo: “[José], este es mi Hijo Amado: ¡Escúchalo!” (<a class=\"scripture-ref\" href=\"/study/scriptures/pgp/js-h/1.17?lang=spa#p17\">José Smith—Historia 1:17<\/a>). Así comenzó la restauración de la plenitud del Evangelio sempiterno de Jesucristo.<\/p>\n<p data-aid=\"156969453\" id=\"p8\">Debido a que Jesús, nuestro Salvador y Redentor, habló con el joven José e inauguró esta dispensación de los tiempos en la que vivimos ahora, cantamos “Al gran Profeta rindamos honores” (“Loor al Profeta”, <cite>Himnos<\/cite>, nro. 15). Damos las gracias al Señor por José Smith y por el valor que tuvo de ir a aquella arboleda en 1820, cerca de su casa en Palmyra, Nueva York.<\/p>\n<p data-aid=\"156969454\" id=\"p9\">He estado pensando en todas las cosas maravillosas que sabemos y todas las cosas que tenemos. Mis amados hermanos y hermanas, esta mañana les doy mi testimonio de cuán abundantemente bendecidos somos de saber todo lo que sabemos porque tenemos a José Smith, el profeta de esta última dispensación de los tiempos.<\/p>\n<p data-aid=\"156969455\" id=\"p10\">Tenemos el entendimiento del propósito de la vida y quiénes somos.<\/p>\n<p data-aid=\"156969456\" id=\"p11\">Sabemos quién es Dios; sabemos quién es el Salvador porque tenemos a José, quien acudió a una arboleda cuando era un muchacho para buscar el perdón de sus pecados.<\/p>\n<p data-aid=\"156969457\" id=\"p12\">Creo que esta es una de las cosas más gloriosas y maravillosas que alguien puede saber en este mundo: que nuestro Padre Celestial y el Señor Jesucristo se han revelado en estos postreros días y que José fue levantado para restaurar la plenitud del Evangelio sempiterno de Jesucristo.<\/p>\n<p data-aid=\"156969458\" id=\"p13\">Tenemos el Libro de Mormón. Qué don tan maravilloso y prodigioso es el Libro de Mormón para los miembros de la Iglesia. Es otro testimonio, otro testamento, de que Jesús es el Cristo. Lo tenemos porque José fue merecedor de recibir las planchas, y fue inspirado por el cielo para traducirlas por el don y el poder de Dios y para entregar el libro al mundo.<\/p>\n<p data-aid=\"156969459\" id=\"p14\">Mi mensaje de esta mañana es sencillo, pero es profundo y está lleno de amor por el profeta José Smith y por todos aquellos, mis hermanos y hermanas, que lo sostuvieron y estuvieron dispuestos a sostenerlo durante la juventud de José.<\/p>\n<p data-aid=\"156969460\" id=\"p15\">Esta mañana quisiera rendir tributo a su madre. Siempre he pensado lo maravilloso que fue cuando José regresó de aquella experiencia en la Arboleda Sagrada y le contó a su madre lo que había ocurrido; Lucy Mack Smith le creyó.<\/p>\n<p data-aid=\"156969461\" id=\"p16\">Estoy agradecido por su padre, sus hermanos, sus hermanas y el resto de su familia que lo apoyaron en esa enorme responsabilidad que el Señor hizo recaer sobre él, de convertirse en el profeta que iba a restaurar la plenitud del Evangelio sempiterno de Jesucristo una vez más sobre la tierra.<\/p>\n<p data-aid=\"156969462\" id=\"p17\">Por lo tanto, mi testimonio esta mañana es que sé que Jesucristo es el Salvador y el Redentor del mundo. Sé también que nuestro Padre Celestial y el Señor Jesucristo se aparecieron a José, le hablaron y lo prepararon para llegar a ser el Profeta.<\/p>\n<p data-aid=\"156969463\" id=\"p18\">Me maravilla —y estoy seguro de que a muchos de ustedes también— cuán bendecidos somos de saber lo que sabemos acerca de nuestro propósito en la vida, por qué estamos aquí y qué deberíamos estar tratando de hacer y lograr en nuestra vida cotidiana. Nos encontramos en el proceso de intentar prepararnos, día a día, para ser un poco mejores, un poco más bondadosos y un poco más preparados para ese día, que sin duda llegará, en el que volveremos a estar en la presencia de nuestro Padre Celestial y del Señor Jesucristo.<\/p>\n<p data-aid=\"156969464\" id=\"p19\">En mi caso, eso es algo que se está acercando. Pronto cumpliré noventa y cinco años. Mis hijos me dicen que algunos días creen que soy mucho mayor que esa edad, pero está bien; estoy haciendo todo lo que puedo.<\/p>\n<p data-aid=\"156969465\" id=\"p20\">No obstante, hermanos y hermanas, durante cincuenta años he tenido el privilegio de ir por todo el mundo en mi asignación como Autoridad General de la Iglesia. Ha sido una bendición maravillosa. Creo que prácticamente he estado en todas las partes del mundo y he conocido a miembros de la Iglesia en todo el mundo.<\/p>\n<p data-aid=\"156969466\" id=\"p21\">Oh, cuánto los amo. Qué experiencia tan gloriosa ha sido poder mirarlos a la cara, estar en su presencia y percibir el amor que sienten por el Señor y por la restauración del Evangelio de Jesucristo.<\/p>\n<p data-aid=\"156969467\" id=\"p22\">Ruego que nuestro Padre Celestial vele por nosotros ahora y bendiga todas las reuniones de esta conferencia. Y ruego que, por haber asistido a la conferencia general, podamos sentir abundantemente el Espíritu del Señor en el corazón y que nuestro amor por el Evangelio de Jesucristo —nuestro amado Salvador, el Señor Jesucristo— aumente conforme nos esforcemos por servirle, guardar Sus mandamientos y volvernos más semejantes a Él. Dondequiera que se encuentren en este mundo: que Dios los bendiga y que el Espíritu del Señor esté con ustedes, y que podamos sentir el poder del cielo al adorar juntos en esta sesión de la conferencia.<\/p>\n<p data-aid=\"156969468\" id=\"p23\">Les dejo mi testimonio de que yo sé que Jesús es el Cristo. Él es nuestro Salvador, nuestro Redentor. Él es nuestro mejor amigo. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>",
    "footnotes": {}
  }
}