{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/46waddell?lang=spa",
    "pageAttributes": {
      "data-asset-id": "c750896c919041b8870c5e2bc6a6570a",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/46waddell",
      "data-aid": "156927314",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "bf30d5b1a7b64eb0945baf02bf5ba84d"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/8e/88/8e884294a0d71e2f76e57d6ad6bc53ddc9663e74/8e884294a0d71e2f76e57d6ad6bc53ddc9663e74.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4060-w-christopher-waddell-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Más que un héroe",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156927314",
      {"key": "156927314"}
    ],
    [
      "156992643",
      {"key": "156992643"}
    ],
    [
      "156992651",
      {"key": "156992651"}
    ],
    [
      "156992655",
      {"key": "156992655"}
    ],
    [
      "156992662",
      {"key": "156992662"}
    ],
    [
      "156992668",
      {"key": "156992668"}
    ],
    [
      "156992674",
      {"key": "156992674"}
    ],
    [
      "156992677",
      {"key": "156992677"}
    ],
    [
      "156992685",
      {"key": "156992685"}
    ],
    [
      "156992691",
      {"key": "156992691"}
    ],
    [
      "156992696",
      {"key": "156992696"}
    ],
    [
      "156992700",
      {"key": "156992700"}
    ],
    [
      "156992707",
      {"key": "156992707"}
    ],
    [
      "156992713",
      {"key": "156992713"}
    ],
    [
      "156992719",
      {"key": "156992719"}
    ],
    [
      "156992728",
      {"key": "156992728"}
    ],
    [
      "156992736",
      {"key": "156992736"}
    ],
    [
      "156992745",
      {"key": "156992745"}
    ],
    [
      "156992753",
      {"key": "156992753"}
    ],
    [
      "156992762",
      {"key": "156992762"}
    ],
    [
      "156992770",
      {"key": "156992770"}
    ],
    [
      "156992776",
      {"key": "156992776"}
    ],
    [
      "156992790",
      {"key": "156992790"}
    ],
    [
      "156992798",
      {"key": "156992798"}
    ],
    [
      "156992807",
      {"key": "156992807"}
    ],
    [
      "156992816",
      {"key": "156992816"}
    ],
    [
      "156993824",
      {"key": "156993824"}
    ],
    [
      "156993833",
      {"key": "156993833"}
    ],
    [
      "156993842",
      {"key": "156993842"}
    ],
    [
      "156993851",
      {"key": "156993851"}
    ],
    [
      "156993860",
      {"key": "156993860"}
    ],
    [
      "156993870",
      {"key": "156993870"}
    ],
    [
      "156993878",
      {"key": "156993878"}
    ],
    [
      "156993888",
      {"key": "156993888"}
    ],
    [
      "156993899",
      {"key": "156993899"}
    ],
    [
      "156993907",
      {"key": "156993907"}
    ],
    [
      "156993916",
      {"key": "156993916"}
    ],
    [
      "156993924",
      {"key": "156993924"}
    ],
    [
      "156993933",
      {"key": "156993933"}
    ],
    [
      "156993944",
      {"key": "156993944"}
    ],
    [
      "156993954",
      {"key": "156993954"}
    ],
    [
      "156993965",
      {"key": "156993965"}
    ],
    [
      "156993975",
      {"key": "156993975"}
    ],
    [
      "156993985",
      {"key": "156993985"}
    ],
    [
      "156993996",
      {"key": "156993996"}
    ],
    [
      "156994006",
      {"key": "156994006"}
    ],
    [
      "156994017",
      {"key": "156994017"}
    ]
  ],
  "uri": "/general-conference/2023/10/46waddell",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El obispo Waddell enseña que, de todos los héroes, Jesucristo es el mayor de todos.",
          "title": "Más que un héroe"
        },
        "pageSocial": {
          "description": "El obispo Waddell enseña que, de todos los héroes, Jesucristo es el mayor de todos.",
          "title": "Más que un héroe"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/8e/88/8e884294a0d71e2f76e57d6ad6bc53ddc9663e74/8e884294a0d71e2f76e57d6ad6bc53ddc9663e74.jpeg\" data-video-title=\"Más que un héroe\" data-video-description=\"El obispo Waddell enseña que, de todos los héroes, Jesucristo es el mayor de todos.\" data-video-id=\"6338203275112\" data-ip=\"Download and Streaming                            \" data-duration=\"607742\" data-assetId=\"17d0f41e608911ee82f5eeeeac1e35a58c33aeed\" data-ref-id=\"43D3E138C481C97E23929A5545C8720D84B3360E\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338203275112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"204292521\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4060-w-christopher-waddell-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"56630131\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4060-w-christopher-waddell-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"146413727\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4060-w-christopher-waddell-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"204292521\"/><\/video><h1 data-aid=\"156992643\" id=\"title1\">Más que un héroe<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156992651\" id=\"author1\">Por el obispo W. Christopher Waddell<\/p>\n<p class=\"author-role\" data-aid=\"156992655\" id=\"author2\">Primer Consejero del Obispado Presidente<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156992662\" id=\"kicker1\">Jesucristo no es solamente nuestro héroe, Él es nuestro Señor y Rey, el Salvador y Redentor de la humanidad.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156992668\" id=\"p1\">Desde 1856 hasta 1860, miles de pioneros Santos de los Últimos Días tiraron de carros de mano con sus pertenencias por más de 1000 millas (1600 km) mientras viajaban al valle del Lago Salado. En esta misma semana hace ciento sesenta y siete años, el 4 de octubre de 1856, el presidente Brigham Young se sorprendió al enterarse de que dos compañías de carros de mano, dirigidas por Edward Martin y James Willie, todavía estaban a cientos de kilómetros de Salt Lake, con el invierno próximo a llegar<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>. Al día siguiente, no muy lejos de donde estamos reunidos hoy, el presidente Young se puso frente a los santos y declaró: “Muchos de nuestros hermanos y hermanas están en las planicies con carros de mano, y debemos traerlos aquí […]; vayan y traigan ahora a esa gente que se encuentra en las planicies”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"156992674\" id=\"p3\">Tan solo dos días después, los primeros grupos de rescate partieron en busca de los pioneros de carros de mano.<\/p>\n<p data-aid=\"156992677\" id=\"p4\">Un miembro de la compañía Willie describió la desesperada situación en la que se encontraban antes de la llegada del equipo principal de rescate. Él relató: “[Justo] cuando parecía que todo estaba perdido y que no había más razones para vivir […], como un relámpago desde un cielo despejado, Dios contestó nuestras oraciones. Divisamos a un grupo de rescate que traía alimentos y provisiones […]; cómo le dimos gracias a Dios por nuestro rescate”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"156992685\" id=\"p5\">Quienes los rescataron fueron héroes para los pioneros; pusieron su propia vida en riesgo en condiciones climatológicas extremas para llevar a todos los que fuera posible a salvo a casa. Uno de esos héroes fue Ephraim Hanks.<\/p>\n<p data-aid=\"156992691\" id=\"p6\">A mediados de octubre y sin saber de la situación de los carros de mano, Hanks regresaba a su casa en Salt Lake después de un viaje, cuando, durante la noche, una voz lo despertó diciendo: “La gente de los carros de mano está en dificultades y te necesitan; ¿irás y los ayudarás?”.<\/p>\n<p data-aid=\"156992696\" id=\"p7\">Con esa pregunta resonando en su mente, se apresuró a regresar a Salt Lake City. Y, al enterarse de la petición del presidente Heber C. Kimball de voluntarios adicionales, Hanks salió al rescate al día siguiente, por su propia cuenta. Rápidamente, pasó a personas que ya estaban en camino al rescate, y al llegar a donde estaba la compañía de Martin, Hanks relató: “Lo que vi al entrar en el campamento nunca se podrá borrar de mi memoria […], [y] fue suficiente para conmover al corazón más duro”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"156992700\" id=\"p8\">Ephraim Hanks pasó días yendo de una tienda a otra bendiciendo a los enfermos. Él relató que “en muchas ocasiones, cuando bendecíamos a los enfermos y reprendíamos las enfermedades en el nombre del Señor Jesucristo, los enfermos se reanimaban de inmediato; eran sanados casi al instante”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>. Ephraim Hanks siempre será un héroe para esos pioneros de carros de mano.<\/p>\n<p data-aid=\"156992707\" id=\"p9\">De manera similar a ese rescate extraordinario, los acontecimientos que influyen en nuestras vidas e incluso el curso de la historia a menudo son el resultado de las decisiones y los logros individuales de hombres y mujeres, como grandes artistas, científicos, líderes empresariales y políticos. A menudo se honra a estas extraordinarias personas como héroes, con monumentos y sitios conmemorativos construidos en homenaje a sus hazañas.<\/p>\n<p data-aid=\"156992713\" id=\"p27\">De pequeño, mis primeros héroes fueron atletas. Mis primeros recuerdos son de coleccionar tarjetas de béisbol con las fotos y estadísticas de los jugadores de béisbol de las Grandes Ligas. La “adoración a héroes” cuando se es niño puede ser divertida e inocente, como cuando los niños se disfrazan de su superhéroe favorito para Halloween. Aunque admiramos y respetamos a muchos hombres y mujeres talentosos y extraordinarios por sus habilidades y contribuciones, el grado en que son venerados, si se lleva a un exceso, puede ser el equivalente a los hijos de Israel adorando un becerro de oro en el desierto de Sinaí.<\/p>\n<p data-aid=\"156992719\" id=\"p10\">Como adultos, lo que antes era una diversión inocente de la infancia puede convertirse en una piedra de tropiezo cuando la “adoración a héroes” políticos, blogueros, <i>influencers<\/i>, atletas o músicos nos hace “traspasar lo señalado”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> y perder de vista lo que es verdaderamente esencial.<\/p>\n<p data-aid=\"156992728\" id=\"p11\">Para los hijos de Israel, el desafío no fue el oro que llevaban consigo en su viaje a la tierra prometida, sino más bien lo que permitieron que el oro llegara a ser: un ídolo, el cual se convirtió en el objeto de su adoración, apartando su atención de Jehová, quien había dividido las aguas del mar Rojo y los había librado de la servidumbre. Su enfoque en el becerro afectó su capacidad de adorar al verdadero Dios<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"156992736\" id=\"p12\"><em>El<\/em> héroe, nuestro héroe, ahora y siempre, es Jesucristo; y cualquier cosa o persona que nos distraiga de Sus enseñanzas, como se encuentran en las Escrituras y por medio de las palabras de los profetas vivientes, puede influir negativamente en nuestro progreso en la senda de los convenios. Antes de la creación de este mundo, miramos hacia Jesucristo cuando quedó claro que el plan propuesto por el Padre Celestial, el cual incluía la oportunidad de progresar y llegar a ser como Él, estaba siendo cuestionado.<\/p>\n<p data-aid=\"156992745\" id=\"p13\">Jesucristo no fue solamente el líder en la defensa del plan de nuestro Padre, sino que también desempeñaría la función más crucial en su implementación. Él respondió al Padre y se ofreció a Sí mismo “en rescate por todos”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> a fin de pagar una deuda que cada uno de nosotros incurriría por el pecado, pero que no podríamos pagar por nosotros mismos.<\/p>\n<p data-aid=\"156992753\" id=\"p14\">El presidente Dallin H. Oaks ha enseñado: “[Jesucristo] ha hecho todo lo que es esencial para nuestra travesía por la vida terrenal hacia el destino señalado en el plan de nuestro Padre Celestial”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"156992762\" id=\"p15\">En el Jardín de Getsemaní, cuando se enfrentó a tan abrumadora tarea, el Salvador dijo valientemente: “No se haga mi voluntad, sino la tuya”, y procedió a tomar sobre Sí la suma de los dolores, las enfermedades y el sufrimiento por los pecados de todos los que vivirían<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>. En un acto perfecto de obediencia y entrega, Jesucristo completó <em>el<\/em> acto supremo y heroico de toda la creación, culminando en Su gloriosa Resurrección.<\/p>\n<p data-aid=\"156992770\" id=\"p16\">En la conferencia general más reciente, el presidente Russell M. Nelson nos recordó: “Sean cuales sean las preguntas o los problemas que tengan, la respuesta siempre se halla en la vida y las enseñanzas de Jesucristo. Aprendan más sobre Su Expiación, Su amor, Su misericordia, Su doctrina y Su Evangelio restaurado de sanación y progreso. ¡Acudan a Él! ¡Síganlo!”<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> y agregaría: “Elíjanlo”.<\/p>\n<p data-aid=\"156992776\" id=\"p17\">En nuestro complejo mundo, puede ser tentador acudir a los héroes de la sociedad en un esfuerzo por dar claridad a la vida cuando esta puede parecer confusa o abrumadora. Compramos la ropa que patrocinan, aceptamos la política que promueven y seguimos las sugerencias que comparten en las redes sociales. Esto podría estar bien como una distracción temporal, pero debemos estar atentos a que esta forma de adoración de héroes no se convierta en nuestro becerro de oro. Elegir al héroe correcto tiene consecuencias eternas.<\/p>\n<p data-aid=\"156992790\" id=\"p18\">Cuando nuestra familia llegó a España para comenzar nuestro servicio como líderes de misión, encontramos una cita enmarcada que dio el élder Neal A. Maxwell y que tiene relevancia con respecto a los héroes que elegimos seguir. Él dijo: “Si no han elegido el Reino de Dios por sobre todas las cosas, al final no importará lo que hayan elegido en su lugar”<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a>. Hermanos y hermanas, es al elegir a Jesucristo, el Rey de reyes, que elegimos el Reino de Dios. <em>Cualquier<\/em> otra opción equivale a elegir el brazo de la carne, o un becerro de oro, y finalmente eso fallará para nosotros.<\/p>\n<p data-aid=\"156992798\" id=\"p19\">En el libro de Daniel, en el Antiguo Testamento, leemos el relato de Sadrac, Mesac y Abed-nego, quienes claramente sabían qué héroe elegir, y no era ninguno de los dioses del rey Nabucodonosor. Con confianza ellos declararon:<\/p>\n<p data-aid=\"156992807\" id=\"p25\">“Nuestro Dios a quien servimos puede librarnos del horno de fuego ardiente […]. <\/p>\n<p data-aid=\"156992816\" id=\"p26\">“Y si no, has de saber, oh rey, que no serviremos a tus dioses ni tampoco adoraremos la estatua que has levantado”<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a>.<\/p>\n<p data-aid=\"156993824\" id=\"p20\">Como enseñó el apóstol Pablo, “hay muchos dioses”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> y, puedo añadir, muchos héroes, ante quienes se nos invita a inclinarnos, adorar y aceptar; pero tal como lo sabían los tres amigos de Daniel, solo hay Uno que tiene la garantía de librar, porque Él ya lo ha hecho y siempre lo hará.<\/p>\n<p data-aid=\"156993833\" id=\"p21\">Para nosotros en nuestro viaje de regreso a la presencia de Dios, a nuestra tierra prometida, el problema no es el político, el músico, el atleta o el videobloguero, sino, más bien, decidir permitirles que se conviertan en los objetos principales de nuestra atención y enfoque, en lugar de que sea nuestro Salvador y Redentor.<\/p>\n<p data-aid=\"156993842\" id=\"p22\">Lo elegimos a Él, a Jesucristo, cuando elegimos honrar Su día, ya sea que estemos en casa o viajando de vacaciones. Lo elegimos a Él cuando elegimos Sus palabras en las Escrituras y en las enseñanzas de los profetas vivientes. Lo elegimos a Él cuando elegimos tener una recomendación para el templo y vivimos dignos de su uso. Lo elegimos a Él cuando somos pacificadores y rehusamos ser contenciosos, “<em>especialmente<\/em> cuando tenemos diferencias de opinión”<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a>.<\/p>\n<p data-aid=\"156993851\" id=\"p23\">Ningún líder ha demostrado jamás más valor, ningún benefactor ha demostrado más bondad, ningún médico ha curado más enfermedades y ningún artista ha sido más creativo que Jesucristo.<\/p>\n<p data-aid=\"156993860\" id=\"p24\">En un mundo de héroes, con monumentos y museos dedicados a las hazañas de hombres y mujeres mortales, hay Uno que está por encima de todos los demás. Testifico que Jesucristo no es solamente nuestro héroe; Él es nuestro Señor y Rey, el Salvador y Redentor de la humanidad. En el nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156993870\" id=\"notetitle1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156993878\" id=\"note1_p1\">Entre los estudios dedicados a las compañías de carros de mano de Willie y Martin se encuentran: LeRoy R. y Ann W. Hafen, <cite>Handcarts to Zion: The Story of a Unique Western Migration, 1856–1860<\/cite>, 1960; Rebecca Cornwall y Leonard J. Arrington, <cite>Rescue of the 1856 Handcart Companies<\/cite>, 1981; Howard K. y Cory W. Bangerter, <cite>Tragedy and Triumph: Your Guide to the Rescue of the 1856 Willie and Martin Handcart Companies<\/cite>, 2da edición, 2006; y Andrew D. Olsen, <cite>The Price We Paid: The Extraordinary Story of the Willie and Martin Handcart Pioneers<\/cite>, 2006.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156993888\" id=\"note2_p1\">Brigham Young, “Remarks”, <cite>Deseret News<\/cite>, 15 de octubre de 1956, pág. 252.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156993899\" id=\"note3_p1\">John Oborn, “Brief History of the Life of John Oborn, Pioneer of 1856,” pág. 2, en las remembranzas y diario de John Oborn, alrededor de 1862–1901, Biblioteca de Historia de la Iglesia, Salt Lake City.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156993907\" id=\"note4_p1\">Historia narrada de Ephraim K. Hanks en Andrew Jenson, “Church Emigration”, <cite>Contributor<\/cite>, marzo de 1893, págs. 202–203.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156993916\" id=\"note5_p1\">Hanks, en Jenson, “Church Emigration”, pág. 204.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156993924\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.14?lang=spa#p14\">Jacob 4:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156993933\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/32?lang=spa\">Éxodo 32<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156993944\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-tim/2.6?lang=spa#p6\">1 Timoteo 2:6<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/20.28?lang=spa#p28\">Mateo 20:28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156993954\" id=\"note9_p1\">Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/35oaks?lang=spa&amp;para=2#p2\">¿Qué ha hecho nuestro Salvador por nosotros?<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 75.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156993965\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/22.39-44?lang=spa#p39\">Lucas 22:39–44<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"156993975\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/58nelson?lang=spa&amp;para=8#p8\">La respuesta siempre es Jesucristo<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 127.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"156993985\" id=\"note12_p1\">Atribuido a William Law, clérigo del siglo XVIII y citado en Neal A. Maxwell, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1974/04/response-to-a-call.html?para=18#p18\">Respuesta a un llamamiento<\/span>”, <cite>Liahona<\/cite>, noviembre de 1974, pág. 45.<\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"156993996\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/dan/3.13-18?lang=spa#p13\">Daniel 3:13–18<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"156994006\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/8.5?lang=spa#p5\">1 Corintios 8:5<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"156994017\" id=\"note15_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7\">Se necesitan pacificadores<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 98.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156992696",
        "id": "note4",
        "text": "<p data-aid=\"156993907\" id=\"note4_p1\">Historia narrada de Ephraim K. Hanks en Andrew Jenson, “Church Emigration”, <cite>Contributor<\/cite>, marzo de 1893, págs. 202–203.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "156992700",
        "id": "note5",
        "text": "<p data-aid=\"156993916\" id=\"note5_p1\">Hanks, en Jenson, “Church Emigration”, pág. 204.<\/p>"
      },
      "note2": {
        "marker": "2.",
        "pid": "156992668",
        "id": "note2",
        "text": "<p data-aid=\"156993888\" id=\"note2_p1\">Brigham Young, “Remarks”, <cite>Deseret News<\/cite>, 15 de octubre de 1956, pág. 252.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "156992677",
        "id": "note3",
        "text": "<p data-aid=\"156993899\" id=\"note3_p1\">John Oborn, “Brief History of the Life of John Oborn, Pioneer of 1856,” pág. 2, en las remembranzas y diario de John Oborn, alrededor de 1862–1901, Biblioteca de Historia de la Iglesia, Salt Lake City.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "156992745",
        "id": "note8",
        "text": "<p data-aid=\"156993944\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-tim/2.6?lang=spa#p6\">1 Timoteo 2:6<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/20.28?lang=spa#p28\">Mateo 20:28<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-tim/2.6?lang=spa#p6",
            "text": "1 Timoteo 2:6",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/20.28?lang=spa#p28",
            "text": "Mateo 20:28",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "pid": "156992753",
        "id": "note9",
        "text": "<p data-aid=\"156993954\" id=\"note9_p1\">Dallin H. Oaks, “<a class=\"cross-ref\" href=\"/study/general-conference/2021/04/35oaks?lang=spa&amp;para=2#p2\">¿Qué ha hecho nuestro Salvador por nosotros?<\/a>”, <cite>Liahona<\/cite>, mayo de 2021, pág. 75.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2021/04/35oaks?lang=spa&amp;para=2#p2",
          "text": "¿Qué ha hecho nuestro Salvador por nosotros?",
          "type": "cross-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156992719",
        "id": "note6",
        "text": "<p data-aid=\"156993924\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.14?lang=spa#p14\">Jacob 4:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/jacob/4.14?lang=spa#p14",
          "text": "Jacob 4:14",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156992728",
        "id": "note7",
        "text": "<p data-aid=\"156993933\" id=\"note7_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/ex/32?lang=spa\">Éxodo 32<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/ex/32?lang=spa",
          "text": "Éxodo 32",
          "type": "scripture-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "156993842",
        "id": "note15",
        "text": "<p data-aid=\"156994017\" id=\"note15_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7\">Se necesitan pacificadores<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 98.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2023/04/47nelson?lang=spa&amp;para=7#p7",
          "text": "Se necesitan pacificadores",
          "type": "cross-ref"
        }]
      },
      "note14": {
        "marker": "14.",
        "pid": "156993824",
        "id": "note14",
        "text": "<p data-aid=\"156994006\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-cor/8.5?lang=spa#p5\">1 Corintios 8:5<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/1-cor/8.5?lang=spa#p5",
          "text": "1 Corintios 8:5",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "156992816",
        "id": "note13",
        "text": "<p data-aid=\"156993996\" id=\"note13_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/ot/dan/3.13-18?lang=spa#p13\">Daniel 3:13–18<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/dan/3.13-18?lang=spa#p13",
          "text": "Daniel 3:13–18",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "156992790",
        "id": "note12",
        "text": "<p data-aid=\"156993985\" id=\"note12_p1\">Atribuido a William Law, clérigo del siglo XVIII y citado en Neal A. Maxwell, “<span class=\"legacy-cross-ref\" data-legacy-href=\"../../../general-conference/1974/04/response-to-a-call.html?para=18#p18\">Respuesta a un llamamiento<\/span>”, <cite>Liahona<\/cite>, noviembre de 1974, pág. 45.<\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "156992770",
        "id": "note11",
        "text": "<p data-aid=\"156993975\" id=\"note11_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2023/04/58nelson?lang=spa&amp;para=8#p8\">La respuesta siempre es Jesucristo<\/a>”, <cite>Liahona<\/cite>, mayo de 2023, pág. 127.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2023/04/58nelson?lang=spa&amp;para=8#p8",
          "text": "La respuesta siempre es Jesucristo",
          "type": "cross-ref"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "156992762",
        "id": "note10",
        "text": "<p data-aid=\"156993965\" id=\"note10_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/22.39-44?lang=spa#p39\">Lucas 22:39–44<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/luke/22.39-44?lang=spa#p39",
          "text": "Lucas 22:39–44",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "156992668",
        "id": "note1",
        "text": "<p data-aid=\"156993878\" id=\"note1_p1\">Entre los estudios dedicados a las compañías de carros de mano de Willie y Martin se encuentran: LeRoy R. y Ann W. Hafen, <cite>Handcarts to Zion: The Story of a Unique Western Migration, 1856–1860<\/cite>, 1960; Rebecca Cornwall y Leonard J. Arrington, <cite>Rescue of the 1856 Handcart Companies<\/cite>, 1981; Howard K. y Cory W. Bangerter, <cite>Tragedy and Triumph: Your Guide to the Rescue of the 1856 Willie and Martin Handcart Companies<\/cite>, 2da edición, 2006; y Andrew D. Olsen, <cite>The Price We Paid: The Extraordinary Story of the Willie and Martin Handcart Pioneers<\/cite>, 2006.<\/p>"
      }
    }
  }
}