{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/47eyring?lang=spa",
    "pageAttributes": {
      "data-asset-id": "09e02a496893451a836c1b5bb545257f",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/47eyring",
      "data-aid": "156927330",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "b7e8ee7a3883472083e2f051e08afcf9"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/38/7d/387dc9117d8c880b79a90ca71dd978ab7687ab60/387dc9117d8c880b79a90ca71dd978ab7687ab60.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4070-henry-b-eyring-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Nuestro compañero constante",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156927330",
      {"key": "156927330"}
    ],
    [
      "156975813",
      {"key": "156975813"}
    ],
    [
      "156975815",
      {"key": "156975815"}
    ],
    [
      "156975817",
      {"key": "156975817"}
    ],
    [
      "156975819",
      {"key": "156975819"}
    ],
    [
      "156975821",
      {"key": "156975821"}
    ],
    [
      "156976823",
      {"key": "156976823"}
    ],
    [
      "156976825",
      {"key": "156976825"}
    ],
    [
      "156976827",
      {"key": "156976827"}
    ],
    [
      "156976830",
      {"key": "156976830"}
    ],
    [
      "156976832",
      {"key": "156976832"}
    ],
    [
      "156976835",
      {"key": "156976835"}
    ],
    [
      "156976837",
      {"key": "156976837"}
    ],
    [
      "156976840",
      {"key": "156976840"}
    ],
    [
      "156976843",
      {"key": "156976843"}
    ],
    [
      "156976846",
      {"key": "156976846"}
    ],
    [
      "156976849",
      {"key": "156976849"}
    ],
    [
      "156976852",
      {"key": "156976852"}
    ],
    [
      "156976855",
      {"key": "156976855"}
    ],
    [
      "156976858",
      {"key": "156976858"}
    ],
    [
      "156976861",
      {"key": "156976861"}
    ],
    [
      "156976865",
      {"key": "156976865"}
    ],
    [
      "156976867",
      {"key": "156976867"}
    ],
    [
      "156976870",
      {"key": "156976870"}
    ],
    [
      "156976873",
      {"key": "156976873"}
    ],
    [
      "156976876",
      {"key": "156976876"}
    ],
    [
      "156976879",
      {"key": "156976879"}
    ],
    [
      "156976882",
      {"key": "156976882"}
    ],
    [
      "156976885",
      {"key": "156976885"}
    ],
    [
      "156976888",
      {"key": "156976888"}
    ],
    [
      "156976891",
      {"key": "156976891"}
    ],
    [
      "156976894",
      {"key": "156976894"}
    ],
    [
      "156976897",
      {"key": "156976897"}
    ],
    [
      "156976900",
      {"key": "156976900"}
    ],
    [
      "156976903",
      {"key": "156976903"}
    ],
    [
      "156976906",
      {"key": "156976906"}
    ],
    [
      "156976909",
      {"key": "156976909"}
    ],
    [
      "156976912",
      {"key": "156976912"}
    ],
    [
      "156976915",
      {"key": "156976915"}
    ],
    [
      "156976918",
      {"key": "156976918"}
    ],
    [
      "156976921",
      {"key": "156976921"}
    ],
    [
      "156976924",
      {"key": "156976924"}
    ],
    [
      "156976927",
      {"key": "156976927"}
    ],
    [
      "156976930",
      {"key": "156976930"}
    ],
    [
      "156976933",
      {"key": "156976933"}
    ],
    [
      "156976936",
      {"key": "156976936"}
    ],
    [
      "156976939",
      {"key": "156976939"}
    ],
    [
      "156976942",
      {"key": "156976942"}
    ],
    [
      "156976945",
      {"key": "156976945"}
    ]
  ],
  "uri": "/general-conference/2023/10/47eyring",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El presidente Eyring enseña que debemos esforzarnos para tener el Espíritu Santo como nuestro compañero constante.",
          "title": "Nuestro compañero constante"
        },
        "pageSocial": {
          "description": "El presidente Eyring enseña que debemos esforzarnos para tener el Espíritu Santo como nuestro compañero constante.",
          "title": "Nuestro compañero constante"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/38/7d/387dc9117d8c880b79a90ca71dd978ab7687ab60/387dc9117d8c880b79a90ca71dd978ab7687ab60.jpeg\" data-video-title=\"Nuestro compañero constante\" data-video-description=\"El presidente Eyring enseña que debemos esforzarnos para tener el Espíritu Santo como nuestro compañero constante.\" data-video-id=\"6338203567112\" data-ip=\"Download and Streaming                            \" data-duration=\"1084685\" data-assetId=\"759f94f9608a11ee8ee7eeeeac1edf7dbc02dc93\" data-ref-id=\"E8B3DB6FFE039CF43962EA17801C699FC6C764DA\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338203567112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"360420906\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4070-henry-b-eyring-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"100093027\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4070-henry-b-eyring-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"261451760\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-4070-henry-b-eyring-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"360420906\"/><\/video><h1 data-aid=\"156975813\" id=\"title1\">Nuestro compañero constante<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156975815\" id=\"author1\">Por el presidente Henry B. Eyring<\/p>\n<p class=\"author-role\" data-aid=\"156975817\" id=\"author2\">Segundo Consejero de la Primera Presidencia<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156975819\" id=\"kicker1\">Ustedes y yo tenemos la oportunidad de tener la compañía constante del Espíritu Santo.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156975821\" id=\"p1\">Mis queridos hermanos y hermanas, en esta conferencia hemos sido bendecidos con un torrente de revelación. Los siervos del Señor Jesucristo han pronunciado y pronunciarán palabras de verdad, aliento y guía.<\/p>\n<p data-aid=\"156976823\" id=\"p2\">Me he sentido conmovido por los testimonios en esta conferencia de que el Señor nos habla personalmente por medio del Espíritu Santo. Al orar y luego dar oído a las impresiones del Espíritu Santo, obtenemos más conocimiento y bendiciones que nos guían a través de los cada vez más difíciles días venideros.<\/p>\n<p data-aid=\"156976825\" id=\"p3\">Hemos escuchado nuevamente la advertencia del presidente Russell M. Nelson de que “en los días futuros, no será posible sobrevivir espiritualmente sin la influencia guiadora, orientadora, consoladora y constante del Espíritu Santo”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"156976827\" id=\"p32\">Esa advertencia profética me ha llevado a reflexionar sobre lo que debo enseñar a mis hijos, a mis nietos y a mis tataranietos sobre cómo obtener esa guía esencial en los difíciles días venideros que los aguardan.<\/p>\n<p data-aid=\"156976830\" id=\"p33\">Así que este mensaje hoy es una carta breve a mis descendientes que podría ayudarlos cuando yo no esté con ellos en los emocionantes días venideros. Deseo que ellos sepan que he llegado a saber lo que podría ayudarlos.<\/p>\n<p data-aid=\"156976832\" id=\"p4\">He llegado a entender mejor lo que se necesita para tener la influencia constante del Espíritu Santo en los días en los que vivirán. Y hoy me he sentido inspirado a hablar de mi experiencia personal al invitar al Espíritu Santo, hasta donde me ha sido posible, a ser mi compañero constante. Es mi ruego que pueda alentarlos.<\/p>\n<p data-aid=\"156976835\" id=\"p5\">Empezaría haciendo que piensen en los hijos de Helamán, Nefi y Lehi, y los otros siervos del Señor que trabajaban con ellos, y que oren por ellos. Afrontaron una oposición feroz; servían en un lugar inicuo y tuvieron que lidiar con terribles falsedades. Este versículo del registro de Helamán me infunde ánimo y de igual manera puede hacerlo con ustedes:<\/p>\n<p data-aid=\"156976837\" id=\"p6\">“Y en el año setenta y nueve empezó a haber muchas contenciones. Pero sucedió que Nefi, Lehi y muchos de sus hermanos que sabían concerniente a los verdaderos puntos de la doctrina, pues recibían muchas revelaciones diariamente; por lo tanto, predicaron al pueblo, de modo que hicieron cesar sus contenciones ese mismo año”<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>.<\/p>\n<p data-aid=\"156976840\" id=\"p7\">Ese relato me anima y de igual manera puede animarlos a ustedes. A los hijos de Helamán se les enseñó y se los guio mediante una serie de experiencias con el Espíritu Santo. Esto me asegura que se nos puede enseñar por medio del Espíritu y que podemos aprender línea por línea de Él, para recibir lo que necesitamos; y después, cuando estemos listos, recibiremos más.<\/p>\n<p data-aid=\"156976843\" id=\"p8\">Del mismo modo, me ha infundido ánimo el relato de Nefi, cuando se le pidió que volviera a Jerusalén a buscar las planchas de Labán. Ustedes recuerdan lo que eligió. Él dijo: “Iré y haré lo que el Señor ha mandado”<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"156976846\" id=\"p9\">La experiencia de Nefi con el Espíritu Santo en aquella misión me ha alentado muchas veces cuando me he embarcado en tareas que sabía que eran asignaciones del Señor, pero que parecían estar muy por encima de mis experiencias pasadas y de lo que me sentía capaz de hacer.<\/p>\n<p data-aid=\"156976849\" id=\"p10\">Seguramente recordarán lo que Nefi dijo acerca de su experiencia: “Y era ya de noche; e hice que [mis hermanos] se ocultaran fuera del muro. Y cuando se hubieron escondido, yo, Nefi, entré furtivamente en la ciudad y me dirigí a la casa de Labán”.<\/p>\n<p data-aid=\"156976852\" id=\"p11\">Y sigue diciendo: “E iba guiado por el Espíritu, sin saber de antemano lo que tendría que hacer”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"156976855\" id=\"p12\">Me ha infundido ánimo el saber que Nefi fue guiado por el Espíritu, minuto a minuto, durante la noche, en aquel encargo del Señor.<\/p>\n<p data-aid=\"156976858\" id=\"p13\">Necesitamos, y ustedes necesitarán, la compañía constante del Espíritu Santo. Ahora, deseamos esa compañía, pero sabemos por experiencia que no es fácil de lograr. Todos pensamos, decimos y hacemos cosas a diario en nuestra vida que pueden ofender al Espíritu.<\/p>\n<p data-aid=\"156976861\" id=\"p14\">Cuando eso suceda, porque sucederá, podríamos sentir la desaprobación del Señor y tener la tentación de sentir que estamos solos. Es importante que recordemos la promesa segura que recibimos cada semana cuando nos arrepentimos y participamos de la Santa Cena: “Que siempre puedan tener su Espíritu consigo”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"156976865\" id=\"p31\">Si hoy han sentido la influencia del Espíritu Santo, pueden considerarla como una tierna evidencia de que la Expiación está obrando en su vida.<\/p>\n<p data-aid=\"156976867\" id=\"p15\">Tal como dijo el élder Jeffrey R. Holland: “Cuando lleguen esos momentos de extrema dificultad, no debemos sucumbir ante el temor de que Dios nos haya abandonado o que no escuche nuestras oraciones. Él <em>sí<\/em> nos escucha. Él <em>sí<\/em> nos ve. Él <em>sí<\/em> nos ama”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a>.<\/p>\n<p data-aid=\"156976870\" id=\"p16\">Esa certeza me ha ayudado. Cuando me siento alejado del Señor, cuando las respuestas a mis oraciones parecen demorarse, he aprendido a seguir el consejo del presidente Nelson de repasar mi vida para buscar oportunidades de arrepentirme. Él nos recuerda: “El arrepentimiento diario es la senda a la pureza, y la pureza proporciona poder”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"156976873\" id=\"p17\">Si notan que les resulta difícil sentir el Espíritu Santo, podrían reflexionar sobre si hay algo de lo que tengan que arrepentirse y recibir perdón<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. Pueden orar con fe para saber qué deben hacer para ser purificados y así hacerse más merecedores de esa compañía constante del Espíritu Santo.<\/p>\n<p data-aid=\"156976876\" id=\"p18\">Si desean obtener la compañía del Espíritu Santo, deben desearlo por los motivos apropiados. Sus propósitos deben ser los propósitos del Señor. Si sus motivos son demasiado egoístas, les resultará difícil recibir y sentir las impresiones del Espíritu.<\/p>\n<p data-aid=\"156976879\" id=\"p19\">La clave para mí y para ustedes reside en querer lo que quiere el Salvador. Nuestros motivos deben estar impulsados por el amor puro de Cristo. Nuestras oraciones deben expresar esto: “Todo lo que quiero es lo que Tú quieres. Hágase Tu voluntad”.<\/p>\n<p data-aid=\"156976882\" id=\"p20\">Intento recordar el sacrificio del Salvador y Su amor por mí. Luego, cuando oro al Padre Celestial para darle las gracias, siento amor y la certeza de que mis oraciones son escuchadas y de que recibiré lo que sea mejor para mí y para mis seres queridos. Eso fortalece mi testimonio.<\/p>\n<p data-aid=\"156976885\" id=\"p21\">De todo aquello de lo que testifica el Espíritu Santo, lo más valioso para nosotros es que Jesús es el Cristo, el Hijo de Dios viviente. El Salvador prometió: “Cuando venga el Consolador, a quien yo os enviaré del Padre, el Espíritu de verdad, el que procede del Padre, él dará testimonio de mí”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"156976888\" id=\"p22\">Hace años recibí una llamada telefónica de una madre angustiada que me dijo que su hija se había mudado lejos de casa. Del poco contacto que tenía con su hija, ella tenía la impresión de que le pasaba algo muy grave y me rogó que la ayudara.<\/p>\n<p data-aid=\"156976891\" id=\"p23\">Averigüé quién era el maestro orientador de la hija. Pueden imaginarse por ese nombre que eso fue hace mucho tiempo; y lo llamé. Era joven, pero me dijo que tanto él como su compañero se habían despertado durante la noche, no solo preocupados por aquella hija, sino con la impresión de que ella estaba a punto de tomar decisiones que le causarían tristeza y desdicha. Solamente con aquella inspiración del Espíritu, fueron a verla.<\/p>\n<p data-aid=\"156976894\" id=\"p24\">Al principio, ella no quería hablarles de su situación. Mediante inspiración, ellos le rogaron que se arrepintiera y que escogiera la senda que el Señor tenía para ella. Entonces ella se dio cuenta —yo creo que guiada por el Espíritu— de que la única manera en que ellos podían saber lo que pasaba en su vida era por medio de Dios. Una madre acudió al Padre Celestial y al Salvador con su preocupación derivada del amor. El Espíritu Santo había sido enviado a aquellos maestros orientadores porque estaban dispuestos a servir al Señor; y ellos siguieron el consejo y la promesa que se encuentran en Doctrina y Convenios:<\/p>\n<p data-aid=\"156976897\" id=\"p25\">“Deja también que tus entrañas se llenen de caridad para con todos los hombres, y para con los de la familia de la fe, y deja que la virtud engalane tus pensamientos incesantemente; entonces tu confianza se fortalecerá en la presencia de Dios; y la doctrina del sacerdocio destilará sobre tu alma como rocío del cielo.<\/p>\n<p data-aid=\"156976900\" id=\"p26\">“El Espíritu Santo será tu compañero constante, y tu cetro, un cetro inmutable de justicia y de verdad; y tu dominio será un dominio eterno, y sin ser compelido fluirá hacia ti para siempre jamás”<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a>.<\/p>\n<p data-aid=\"156976903\" id=\"p27\">Testifico que el Señor ha cumplido Su promesa. Se está enviando el Espíritu Santo a los fieles miembros por convenio de la Iglesia de Jesucristo. Ahora, sus experiencias serán singulares y el Espíritu los guiará, de la manera más adecuada para su fe y capacidad, para que reciban revelación para ustedes y para aquellos a quienes aman y sirven. Ruego con todo mi corazón que su confianza aumente.<\/p>\n<p data-aid=\"156976906\" id=\"p28\">Doy testimonio de que Dios el Padre vive. Él los ama y escucha todas sus oraciones. Jesucristo oró al Padre para que enviara al Espíritu Santo a guiarnos, a consolarnos y a testificarnos de la verdad. El Padre y Su Hijo Amado se aparecieron a José Smith en una arboleda. El profeta José Smith tradujo el Libro de Mormón por el don y el poder de Dios.<\/p>\n<p data-aid=\"156976909\" id=\"p29\">Mensajeros celestiales restauraron las llaves del sacerdocio. El presidente Russell M. Nelson es el profeta de Dios para toda la tierra.<\/p>\n<p data-aid=\"156976912\" id=\"p30\">Como testigo de Jesucristo, sé que Él vive y Él dirige Su Iglesia. Ustedes y yo tenemos la oportunidad de tener la compañía constante del Espíritu Santo y de que nos sean confirmadas esas verdades si recordamos y amamos al Salvador, nos arrepentimos y pedimos que Su amor permanezca en nuestro corazón. Ruego que podamos tener esa bendición y la compañía del Espíritu Santo hoy día y todos los días de nuestra vida. Los amo. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156976915\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156976918\" id=\"note1_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 96.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156976921\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/11.23?lang=spa#p23\">Helamán 11:23<\/a>.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156976924\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3.7?lang=spa#p7\">1 Nefi 3:7<\/a>.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156976927\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4.5-6?lang=spa#p5\">1 Nefi 4:5–6<\/a>.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156976930\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156976933\" id=\"note6_p1\">Jeffrey R. Holland, “<a href=\"https://speeches.byu.edu/talks/jeffrey-r-holland/lessons-liberty-jail/\">Lessons from Liberty Jail<\/a>” (devocional de la Universidad Brigham Young, 7 de septiembre de 2008), pág. 5, speeches.byu.edu.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156976936\" id=\"note7_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/04/36nelson?lang=spa&amp;para=10#p10\">Podemos actuar mejor y ser mejores<\/a>”, <cite>Liahona<\/cite>, mayo de 2019, pág. 68.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156976939\" id=\"note8_p1\">“La incapacidad de sentir el Espíritu o la sensación general de apatía o indiferencia [también pueden] ser síntomas de una salud mental deficiente” (“<a class=\"cross-ref\" href=\"/study/manual/mental-health-help-for-me/6-difficulty-feeling-the-spirit?lang=spa&amp;para=1#p1\">En ocasiones tengo dificultad para sentir el Espíritu porque me siento apático…<\/a>”, en “La salud mental: Ayuda para mí”, Ayuda para la vida, Biblioteca del Evangelio). Si están experimentando dificultades con su salud mental o emocional, tengan la certeza del amor que el Padre Celestial siente por ustedes y continúen orando y confiando en Él.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156976942\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15.26?lang=spa#p26\">Juan 15:26<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156976945\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.45-46?lang=spa#p45\">Doctrina y Convenios 121:45–46<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156976852",
        "id": "note4",
        "text": "<p data-aid=\"156976927\" id=\"note4_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/4.5-6?lang=spa#p5\">1 Nefi 4:5–6<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/4.5-6?lang=spa#p5",
          "text": "1 Nefi 4:5–6",
          "type": "scripture-ref"
        }]
      },
      "note5": {
        "marker": "5.",
        "pid": "156976861",
        "id": "note5",
        "text": "<p data-aid=\"156976930\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/20.77?lang=spa#p77\">Doctrina y Convenios 20:77<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/20.77?lang=spa#p77",
          "text": "Doctrina y Convenios 20:77",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "156976837",
        "id": "note2",
        "text": "<p data-aid=\"156976921\" id=\"note2_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/11.23?lang=spa#p23\">Helamán 11:23<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/hel/11.23?lang=spa#p23",
          "text": "Helamán 11:23",
          "type": "scripture-ref"
        }]
      },
      "note3": {
        "marker": "3.",
        "pid": "156976843",
        "id": "note3",
        "text": "<p data-aid=\"156976924\" id=\"note3_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/3.7?lang=spa#p7\">1 Nefi 3:7<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/1-ne/3.7?lang=spa#p7",
          "text": "1 Nefi 3:7",
          "type": "scripture-ref"
        }]
      },
      "note8": {
        "marker": "8.",
        "pid": "156976873",
        "id": "note8",
        "text": "<p data-aid=\"156976939\" id=\"note8_p1\">“La incapacidad de sentir el Espíritu o la sensación general de apatía o indiferencia [también pueden] ser síntomas de una salud mental deficiente” (“<a class=\"cross-ref\" href=\"/study/manual/mental-health-help-for-me/6-difficulty-feeling-the-spirit?lang=spa&amp;para=1#p1\">En ocasiones tengo dificultad para sentir el Espíritu porque me siento apático…<\/a>”, en “La salud mental: Ayuda para mí”, Ayuda para la vida, Biblioteca del Evangelio). Si están experimentando dificultades con su salud mental o emocional, tengan la certeza del amor que el Padre Celestial siente por ustedes y continúen orando y confiando en Él.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/mental-health-help-for-me/6-difficulty-feeling-the-spirit?lang=spa&amp;para=1#p1",
          "text": "En ocasiones tengo dificultad para sentir el Espíritu porque me siento apático…",
          "type": "cross-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "156976885",
        "id": "note9",
        "text": "<p data-aid=\"156976942\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/15.26?lang=spa#p26\">Juan 15:26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/nt/john/15.26?lang=spa#p26",
          "text": "Juan 15:26",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156976867",
        "id": "note6",
        "text": "<p data-aid=\"156976933\" id=\"note6_p1\">Jeffrey R. Holland, “<a href=\"https://speeches.byu.edu/talks/jeffrey-r-holland/lessons-liberty-jail/\">Lessons from Liberty Jail<\/a>” (devocional de la Universidad Brigham Young, 7 de septiembre de 2008), pág. 5, speeches.byu.edu.<\/p>",
        "referenceUris": [{
          "href": "https://speeches.byu.edu/talks/jeffrey-r-holland/lessons-liberty-jail/",
          "text": "Lessons from Liberty Jail"
        }]
      },
      "note10": {
        "marker": "10.",
        "pid": "156976900",
        "id": "note10",
        "text": "<p data-aid=\"156976945\" id=\"note10_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.45-46?lang=spa#p45\">Doctrina y Convenios 121:45–46<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/121.45-46?lang=spa#p45",
          "text": "Doctrina y Convenios 121:45–46",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156976870",
        "id": "note7",
        "text": "<p data-aid=\"156976936\" id=\"note7_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2019/04/36nelson?lang=spa&amp;para=10#p10\">Podemos actuar mejor y ser mejores<\/a>”, <cite>Liahona<\/cite>, mayo de 2019, pág. 68.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2019/04/36nelson?lang=spa&amp;para=10#p10",
          "text": "Podemos actuar mejor y ser mejores",
          "type": "cross-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "156976825",
        "id": "note1",
        "text": "<p data-aid=\"156976918\" id=\"note1_p1\">Russell M. Nelson, “<a class=\"cross-ref\" href=\"/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37\">Revelación para la Iglesia, revelación para nuestras vidas<\/a>”, <cite>Liahona<\/cite>, mayo de 2018, pág. 96.<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2018/04/revelation-for-the-church-revelation-for-our-lives?lang=spa&amp;para=37#p37",
          "text": "Revelación para la Iglesia, revelación para nuestras vidas",
          "type": "cross-ref"
        }]
      }
    }
  }
}