{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/54gong?lang=spa",
    "pageAttributes": {
      "data-asset-id": "1ecb92ff3e914404bc3a6bf6aa9230f5",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/54gong",
      "data-aid": "156927388",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "spa",
      "data-aid-version": "3",
      "data-orig-id": "7b1bedd9455c4c108a411f137a13a811"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/ba/99/ba994f84c469e3578a1eb536ea38e334cbd8dfbe/ba994f84c469e3578a1eb536ea38e334cbd8dfbe.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-32k-spa.mp3",
      "variant": "audio"
    }],
    "title": "Aquí se habla con amor",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156927388",
      {"key": "156927388"}
    ],
    [
      "156992777",
      {"key": "156992777"}
    ],
    [
      "156992789",
      {"key": "156992789"}
    ],
    [
      "156992797",
      {"key": "156992797"}
    ],
    [
      "156992806",
      {"key": "156992806"}
    ],
    [
      "156992815",
      {"key": "156992815"}
    ],
    [
      "156993827",
      {"key": "156993827"}
    ],
    [
      "156993837",
      {"key": "156993837"}
    ],
    [
      "156993845",
      {"key": "156993845"}
    ],
    [
      "156993854",
      {"key": "156993854"}
    ],
    [
      "156993865",
      {"key": "156993865"}
    ],
    [
      "156993876",
      {"key": "156993876"}
    ],
    [
      "156993885",
      {"key": "156993885"}
    ],
    [
      "156993895",
      {"key": "156993895"}
    ],
    [
      "156993902",
      {"key": "156993902"}
    ],
    [
      "156993912",
      {"key": "156993912"}
    ],
    [
      "156993921",
      {"key": "156993921"}
    ],
    [
      "156993930",
      {"key": "156993930"}
    ],
    [
      "156993938",
      {"key": "156993938"}
    ],
    [
      "156993948",
      {"key": "156993948"}
    ],
    [
      "156993958",
      {"key": "156993958"}
    ],
    [
      "156993968",
      {"key": "156993968"}
    ],
    [
      "156993978",
      {"key": "156993978"}
    ],
    [
      "156993988",
      {"key": "156993988"}
    ],
    [
      "156993998",
      {"key": "156993998"}
    ],
    [
      "156994008",
      {"key": "156994008"}
    ],
    [
      "156994018",
      {"key": "156994018"}
    ],
    [
      "156994028",
      {"key": "156994028"}
    ],
    [
      "156994037",
      {"key": "156994037"}
    ],
    [
      "156994044",
      {"key": "156994044"}
    ],
    [
      "156994052",
      {"key": "156994052"}
    ],
    [
      "156994062",
      {"key": "156994062"}
    ],
    [
      "156994067",
      {"key": "156994067"}
    ],
    [
      "156994076",
      {"key": "156994076"}
    ],
    [
      "156994082",
      {"key": "156994082"}
    ],
    [
      "156994090",
      {"key": "156994090"}
    ],
    [
      "156994096",
      {"key": "156994096"}
    ],
    [
      "156994103",
      {"key": "156994103"}
    ],
    [
      "156994108",
      {"key": "156994108"}
    ],
    [
      "156994116",
      {"key": "156994116"}
    ],
    [
      "156994123",
      {"key": "156994123"}
    ],
    [
      "156994128",
      {"key": "156994128"}
    ],
    [
      "156994135",
      {"key": "156994135"}
    ],
    [
      "156994141",
      {"key": "156994141"}
    ],
    [
      "156994150",
      {"key": "156994150"}
    ],
    [
      "156994160",
      {"key": "156994160"}
    ],
    [
      "156994168",
      {"key": "156994168"}
    ],
    [
      "156994174",
      {"key": "156994174"}
    ],
    [
      "156994182",
      {"key": "156994182"}
    ],
    [
      "156994187",
      {"key": "156994187"}
    ]
  ],
  "uri": "/general-conference/2023/10/54gong",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "El élder Gong enseña cómo podemos usar los tres lenguajes del amor del Evangelio: el lenguaje del afecto y de la reverencia; el lenguaje del servicio y del sacrificio; y el lenguaje de la pertenencia al convenio.",
          "title": "Aquí se habla con amor"
        },
        "pageSocial": {
          "description": "El élder Gong enseña cómo podemos usar los tres lenguajes del amor del Evangelio: el lenguaje del afecto y de la reverencia; el lenguaje del servicio y del sacrificio; y el lenguaje de la pertenencia al convenio.",
          "title": "Aquí se habla con amor"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/ba/99/ba994f84c469e3578a1eb536ea38e334cbd8dfbe/ba994f84c469e3578a1eb536ea38e334cbd8dfbe.jpeg\" data-video-title=\"Aquí se habla con amor\" data-video-description=\"El élder Gong enseña cómo podemos usar los tres lenguajes del amor del Evangelio: el lenguaje del afecto y de la reverencia; el lenguaje del servicio y del sacrificio; y el lenguaje de la pertenencia al convenio.\" data-video-id=\"6338209028112\" data-ip=\"Download and Streaming                            \" data-duration=\"793694\" data-assetId=\"d3d1db0a60a511eead35eeeeac1e1009e3650786\" data-ref-id=\"E850F0843707B116907859818F2309401CA1EFC9\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338209028112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"265019734\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-360p-spa.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"73517094\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-720p-spa.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"191029381\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-1080p-spa.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"265019734\"/><\/video><h1 data-aid=\"156992777\" id=\"title1\">Aquí se habla con amor<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156992789\" id=\"author1\">Por el élder Gerrit W. Gong<\/p>\n<p class=\"author-role\" data-aid=\"156992797\" id=\"author2\">Del Cuórum de los Doce Apóstoles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156992806\" id=\"kicker1\">Que cada uno de nosotros aprenda a hablar y a escuchar con Su amor aquí, en nuestros corazones y hogares, en nuestros llamamientos, en las actividades, en la ministración y en el servicio en el Evangelio.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156992815\" id=\"p1\">Nuestros niños de la Primaria cantan “aquí se habla con amor”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a>.<\/p>\n<p data-aid=\"156993827\" id=\"p2\">Una vez le regalé un pequeño medallón a la hermana Gong y tenía inscrito: <em>punto-punto, punto-punto, punto-punto-raya<\/em>. Los que conocen el código morse reconocerán las letras I, I, U; pero yo agregué un segundo código. En chino mandarín, “ai” significa “amar”. Así que, con ambos códigos, el mensaje era “I love you (te amo)”. Querida Susan, “I, ai (爱), U (te amo)”.<\/p>\n<p data-aid=\"156993837\" id=\"p3\">Hablamos con amor en muchos idiomas. Me han dicho que la familia humana habla 7168 lenguas vivas<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a>. En la Iglesia hablamos 575 idiomas oficiales escritos, con muchos dialectos. También comunicamos intenciones, entonaciones y emociones a través del arte, la música, la danza, los símbolos lógicos y las expresiones interpersonales e intrapersonales<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a>.<\/p>\n<p data-aid=\"156993845\" id=\"p4\">Hablemos hoy de tres lenguajes del amor del Evangelio: el lenguaje del afecto y de la reverencia, el lenguaje del servicio y del sacrificio, y el lenguaje de la pertenencia al convenio.<\/p>\n<p data-aid=\"156993854\" id=\"p5\">Primero, el lenguaje del afecto y de la reverencia.<\/p>\n<p data-aid=\"156993865\" id=\"p6\">Con afecto y reverencia, la hermana Gong le pregunta a niños y jóvenes: “¿Cómo saben que sus padres y familiares los aman?”.<\/p>\n<p data-aid=\"156993876\" id=\"p7\">En Guatemala, los niños dijeron: “Mis padres trabajan mucho para alimentar a nuestra familia”. En Norteamérica, los niños dijeron: “Mis padres leen relatos y me arropan en la cama por la noche”. En Tierra Santa, los niños dijeron: “Mis padres me mantienen a salvo”. En Ghana, África Occidental, los niños dijeron: “Mis padres me ayudan con las metas de Niños y Jóvenes”.<\/p>\n<p data-aid=\"156993885\" id=\"p8\">Una niña dijo: “Aunque está muy cansada después de trabajar todo el día, mi madre juega conmigo afuera”. Su madre lloró cuando supo que sus sacrificios diarios importaban. Una mujer joven dijo: “Aunque mi madre y yo a veces no estamos de acuerdo, confío en ella”. Esa madre también lloró.<\/p>\n<p data-aid=\"156993895\" id=\"p9\">En ocasiones, necesitamos saber que el amor con que hablamos aquí, es recibido y apreciado aquí.<\/p>\n<p data-aid=\"156993902\" id=\"p10\">Con afecto y reverencia, nuestra reunión sacramental y otras reuniones se centran en Jesucristo. Hablamos con reverencia de la Expiación de Jesucristo como algo personal y real, y no hablamos de la Expiación como algo abstracto. Llamamos a la Iglesia restaurada de Jesucristo por Su nombre: La Iglesia de Jesucristo de los Santos de los Últimos Días. Empleamos un lenguaje reverente cuando nos dirigimos al Padre Celestial en oración y hablamos entre nosotros con afecto y respeto. Al reconocer que Jesucristo está en el centro de los convenios del templo, decimos menos “vamos al templo”, y más: “venimos a Jesucristo en la Casa del Señor”. Cada convenio susurra que “aquí se habla con amor”.<\/p>\n<p data-aid=\"156993912\" id=\"p11\">Los miembros nuevos dicen que el vocabulario de la Iglesia a menudo requiere traducción. Nos reímos al pensar que un “centro de estaca” podría ser un edificio hecho de palos; que el “centro de reuniones del barrio” fuera el club del vecindario; y que los “ejercicios de apertura” son una invitación a bailar “Cabeza, cara, hombros, pies” en el estacionamiento de la iglesia. Pero, por favor, seamos comprensivos y amables mientras aprendemos juntos nuevos lenguajes del amor. A una conversa reciente en la Iglesia le dijeron que sus faldas eran demasiado cortas. En lugar de ofenderse, ella respondió algo como: “Mi corazón se ha convertido; por favor, sean pacientes mientras mis faldas se ponen al día”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a>.<\/p>\n<p data-aid=\"156993921\" id=\"p12\">Las palabras que utilizamos pueden acercarnos o alejarnos de otros cristianos y amigos. A veces hablamos de la obra misional, la obra del templo, la obra del servicio humanitario y la obra de bienestar de un modo que puede hacer que los demás piensen que nosotros creemos que trabajamos por nuestra cuenta. Hablemos siempre con reverente y afectuosa gratitud sobre la obra y la gloria de Dios, y sobre los méritos, la misericordia y la gracia de Jesucristo y Su sacrificio expiatorio<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a>.<\/p>\n<p data-aid=\"156993930\" id=\"p13\">Segundo, el lenguaje del Evangelio del servicio y del sacrificio.<\/p>\n<p data-aid=\"156993938\" id=\"p15\">Al reunirnos en la iglesia cada semana para honrar y regocijarnos en el día de reposo, podemos expresar nuestro compromiso del convenio sacramental, con Jesucristo y entre nosotros, a través de los llamamientos de la Iglesia, la hermandad, la sociabilidad y el servicio.<\/p>\n<p data-aid=\"156993948\" id=\"p16\">Cuando pregunto a los líderes locales de la Iglesia qué les preocupa, tanto los hermanos como las hermanas responden: “Algunos de nuestros miembros no aceptan llamamientos en la Iglesia”. Los llamamientos para servir al Señor y a los demás en Su Iglesia brindan la oportunidad de crecer en compasión, aptitudes y humildad. Al ser apartados, podemos recibir la inspiración del Señor para levantar y fortalecer a otros, así como a nosotros mismos. Por supuesto, las circunstancias cambiantes y las distintas etapas de nuestra vida pueden afectar nuestra capacidad de servir, pero esperemos que nunca afecten nuestro deseo. Junto con el rey Benjamín, decimos: “Si tuviera, daría”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> y ofrecemos todo lo que podemos.<\/p>\n<p data-aid=\"156993958\" id=\"p17\">Líderes de barrio y de estaca: hagamos nuestra parte. Cuando llamemos (y relevemos) a hermanos y hermanas para servir en la Iglesia del Señor, por favor, hagámoslo con dignidad e inspiración. Ayuden a que cada uno se sienta apreciado y capaz de tener éxito. Por favor, pidan consejo y escuchen a las hermanas líderes. Recordemos, como enseñó el presidente J. Reuben Clark, que en la Iglesia del Señor servimos en el lugar al que se nos llama, “el cual ni se procura ni se rechaza”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a>.<\/p>\n<p data-aid=\"156993968\" id=\"p18\">Cuando la hermana Gong y yo nos casamos, el élder David B. Haight nos aconsejó: “Tengan siempre un llamamiento en la Iglesia, especialmente cuando la vida sea ajetreada. Necesitan sentir el amor del Señor por aquellos a quienes sirven y por ustedes mientras sirven”. Les prometo que aquí, allí y en todo lugar se habla con amor cuando respondemos “sí” a los líderes para servir al Señor en Su Iglesia por medio de Su Espíritu y nuestros convenios.<\/p>\n<p data-aid=\"156993978\" id=\"p19\">La Iglesia restaurada del Señor puede ser una incubadora para una comunidad de Sion. Al adorar, servir, disfrutar y aprender de Su amor juntos, nos afirmamos unos a otros en Su Evangelio. Quizás discrepemos en cuestiones políticas o sociales, pero encontramos la armonía cuando cantamos juntos en el coro del barrio. Fomentamos la conexión y luchamos contra el aislamiento a medida que ministramos regularmente y con el corazón en los hogares y en los vecindarios de unos y otros.<\/p>\n<p data-aid=\"156993988\" id=\"p20\">Cuando visito a miembros con los presidentes de estaca, siento el profundo amor que ellos sienten por los miembros en cualquier circunstancia. Un presidente de estaca señaló, mientras pasábamos por delante de las casas de los miembros de su estaca, que tanto si vivimos en una casa con piscina como en una casa con suelo de tierra, el servicio en la Iglesia es un privilegio que a menudo incluye sacrificios. Sin embargo, recalcó sabiamente que, cuando servimos y nos sacrificamos juntos en el Evangelio, encontramos menos faltas y mayor paz. Cuando se lo permitimos, Jesucristo nos ayuda a que hablemos con Su amor aquí.<\/p>\n<p data-aid=\"156993998\" id=\"p21\">Este verano, nuestra familia conoció a miembros y amigos de la Iglesia maravillosos en Loughborough y Oxford, Inglaterra. Esas reuniones tan significativas me recordaron que las actividades sociales y de servicio de barrio pueden crear lazos nuevos y duraderos en el Evangelio. Desde hace algún tiempo siento que, en muchos lugares de la Iglesia, si se hicieran más actividades de barrio, por supuesto, planificadas y llevadas a cabo con un propósito del Evangelio, podríamos entrelazarnos con un sentido de pertenencia y una unidad aún mayores.<\/p>\n<p data-aid=\"156994008\" id=\"p22\">Un comité de actividades de barrio y su presidente inspirados nutren a las personas y a la comunidad de santos. Sus actividades bien planificadas ayudan a que todos se sientan valorados, incluidos y llamados a desempeñar una función necesaria. Estas actividades crean un puente entre las diversas edades y culturas, crean recuerdos duraderos y pueden llevarse a cabo con costos bajos o nulos. Las actividades entretenidas del Evangelio también atraen a vecinos y amigos.<\/p>\n<p data-aid=\"156994018\" id=\"p23\">La sociabilidad y el servicio suelen ir de la mano. Los jóvenes adultos saben que, si quieren conocer a alguien de verdad, tienen que ponerse a pintar juntos en un proyecto de servicio.<\/p>\n<img alt=\"Jóvenes adultos solteros pintando en un proyecto de servicio.\" id=\"img1\" src=\"https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/500,/0/default\" data-img-id=\"a4ad2f2e5d8911ee8871eeeeac1e5698e543764c\" srcset=\"https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/60,/0/default 60w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/100,/0/default 100w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/200,/0/default 200w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/250,/0/default 250w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/320,/0/default 320w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/500,/0/default 500w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/640,/0/default 640w\" data-assetId=\"a4ad2f2e5d8911ee8871eeeeac1e5698e543764c\" data-missing-asset=\"false\" data-width=\"500\" data-height=\"323\" data-aspect-ratio=\"1.5479876160990713\"/>\n<p data-aid=\"156994028\" id=\"p24\">Por supuesto, ninguna persona ni ninguna familia es perfecta. Todos necesitamos ayuda para hablar con más amor aquí. “El perfecto amor echa fuera el temor”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a>. La fe, el servicio y el sacrificio nos hacen mirar más allá de nosotros mismos y nos acercan a nuestro Salvador. Cuanto más compasivo, fiel y desinteresado sea nuestro servicio y sacrificio por Él, más podremos comenzar a comprender la compasión y gracia expiatoria de Jesucristo por nosotros.<\/p>\n<p data-aid=\"156994037\" id=\"p25\">Y eso nos lleva al lenguaje del Evangelio de la pertenencia al convenio.<\/p>\n<p data-aid=\"156994044\" id=\"p26\">Vivimos en un mundo egocéntrico; donde “yo me elijo a mí” es algo muy común. Es como si creyéramos que conocemos mejor nuestro propio interés y cómo perseguirlo.<\/p>\n<p data-aid=\"156994052\" id=\"p27\">Sin embargo, en última instancia, eso no es cierto. Jesucristo personifica esta poderosa verdad eterna:<\/p>\n<p data-aid=\"156994062\" id=\"p28\">“Porque todo el que quiera salvar su vida, la perderá, y todo el que pierda su vida por causa de mí, la hallará.<\/p>\n<p data-aid=\"156994067\" id=\"p29\">“Porque, ¿qué aprovechará al hombre [o una mujer] si ganare todo el mundo y perdiere su alma?”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a>.<\/p>\n<p data-aid=\"156994076\" id=\"p30\">Jesucristo nos ofrece un camino mejor: relaciones cimentadas en convenios divinos, más fuertes que los lazos de la muerte. La pertenencia por convenio con Dios, y unos con otros, puede sanar y santificar nuestras relaciones más preciadas. En verdad, Él nos conoce mejor y nos ama más de lo que nos conocemos o amamos nosotros mismos. En verdad, cuando ofrecemos en convenio todo lo que somos, llegamos a ser más de lo que somos. El poder y la sabiduría de Dios pueden bendecirnos con toda buena dádiva, en Su tiempo y a Su manera.<\/p>\n<p data-aid=\"156994082\" id=\"p31\">La inteligencia artificial generativa (IA) ha logrado grandes avances en la traducción de idiomas. Atrás quedaron los días en que una computadora podía traducir del inglés la frase: “El espíritu está dispuesto, pero la carne es débil” como “El vino es bueno, pero la carne se corrompe”. Curiosamente, la repetición de ejemplos extensos de un idioma enseña a una computadora un idioma con más eficacia que enseñándole las reglas gramaticales.<\/p>\n<p data-aid=\"156994090\" id=\"p32\">Del mismo modo, nuestras propias experiencias personales y recurrentes pueden ser la mejor forma espiritual de aprender los lenguajes del Evangelio del afecto y de la reverencia, del servicio y del sacrificio, y de la pertenencia al convenio.<\/p>\n<p data-aid=\"156994096\" id=\"p33\">Entonces, ¿dónde y cómo les habla Jesucristo con amor?<\/p>\n<p data-aid=\"156994103\" id=\"p34\">¿Dónde y cómo escuchan que aquí se habla con Su amor?<\/p>\n<p data-aid=\"156994108\" id=\"p35\">Que cada uno de nosotros aprenda a hablar y a escuchar con Su amor aquí, en nuestros corazones y hogares, en nuestros llamamientos, en las actividades, en la ministración y en el servicio en el Evangelio.<\/p>\n<p data-aid=\"156994116\" id=\"p36\">En el plan de Dios, cada uno de nosotros pasará algún día de esta vida a la venidera. Cuando nos encontremos con el Señor, me lo imagino diciendo con palabras de instrucción y promesa: “Aquí se habla con Mi amor”. En el sagrado nombre de Jesucristo. Amén.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156994123\" id=\"note_title1\">Notas<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156994128\" id=\"note1_p1\">Véase “Love Is Spoken Here”, <em>Children’s Songbook<\/em>, págs. 190–91.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156994135\" id=\"note2_p1\">Véase Ethnologue, www.ethnologue.com/about/#comprehensive.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156994141\" id=\"note3_p1\">Véase Howard Gardner, <em>Frames of Mind: The Theory of Multiple Intelligences<\/em>, 2011.<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156994150\" id=\"note4_p1\">Una experiencia similar se menciona en Alonzo L. Gaskill, <em>Converted: True Conversion Stories from 15 Religions<\/em>, 2017, pág. 3.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156994160\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=spa#p8\">2 Nefi 2:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156994168\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4.24?lang=spa#p24\">Mosíah 4:24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156994174\" id=\"note7_p1\">J. Reuben Clark Jr., en Conference Report, abril de 1951, pág. 154.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156994182\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=spa#p18\">1 Juan 4:18<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/8.16?lang=spa#p16\">Moroni 8:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156994187\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.25-26?lang=spa#p25\">Mateo 16: 25–26<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/10.39-40?lang=spa#p39\">Mateo 10:39–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/8.35-36?lang=spa#p35\">Marcos 8:35–36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/9.24-25?lang=spa#p24\">Lucas 9:24–25<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/17.33?lang=spa#p33\">17:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/12.25?lang=spa#p25\">Juan 12:25<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156993912",
        "id": "note4",
        "text": "<p data-aid=\"156994150\" id=\"note4_p1\">Una experiencia similar se menciona en Alonzo L. Gaskill, <em>Converted: True Conversion Stories from 15 Religions<\/em>, 2017, pág. 3.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "156993921",
        "id": "note5",
        "text": "<p data-aid=\"156994160\" id=\"note5_p1\">Véase <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=spa#p8\">2 Nefi 2:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.8?lang=spa#p8",
          "text": "2 Nefi 2:8",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "156993837",
        "id": "note2",
        "text": "<p data-aid=\"156994135\" id=\"note2_p1\">Véase Ethnologue, www.ethnologue.com/about/#comprehensive.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "156993837",
        "id": "note3",
        "text": "<p data-aid=\"156994141\" id=\"note3_p1\">Véase Howard Gardner, <em>Frames of Mind: The Theory of Multiple Intelligences<\/em>, 2011.<\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "156994028",
        "id": "note8",
        "text": "<p data-aid=\"156994182\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=spa#p18\">1 Juan 4:18<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/8.16?lang=spa#p16\">Moroni 8:16<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-jn/4.18?lang=spa#p18",
            "text": "1 Juan 4:18",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/moro/8.16?lang=spa#p16",
            "text": "Moroni 8:16",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "pid": "156994067",
        "id": "note9",
        "text": "<p data-aid=\"156994187\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.25-26?lang=spa#p25\">Mateo 16: 25–26<\/a>; véase también <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/10.39-40?lang=spa#p39\">Mateo 10:39–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/8.35-36?lang=spa#p35\">Marcos 8:35–36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/9.24-25?lang=spa#p24\">Lucas 9:24–25<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/17.33?lang=spa#p33\">17:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/12.25?lang=spa#p25\">Juan 12:25<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/16.25-26?lang=spa#p25",
            "text": "Mateo 16: 25–26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/10.39-40?lang=spa#p39",
            "text": "Mateo 10:39–40",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/mark/8.35-36?lang=spa#p35",
            "text": "Marcos 8:35–36",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/9.24-25?lang=spa#p24",
            "text": "Lucas 9:24–25",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/17.33?lang=spa#p33",
            "text": "17:33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/john/12.25?lang=spa#p25",
            "text": "Juan 12:25",
            "type": "scripture-ref"
          }
        ]
      },
      "note6": {
        "marker": "6.",
        "pid": "156993948",
        "id": "note6",
        "text": "<p data-aid=\"156994168\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4.24?lang=spa#p24\">Mosíah 4:24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/4.24?lang=spa#p24",
          "text": "Mosíah 4:24",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156993958",
        "id": "note7",
        "text": "<p data-aid=\"156994174\" id=\"note7_p1\">J. Reuben Clark Jr., en Conference Report, abril de 1951, pág. 154.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "156992815",
        "id": "note1",
        "text": "<p data-aid=\"156994128\" id=\"note1_p1\">Véase “Love Is Spoken Here”, <em>Children’s Songbook<\/em>, págs. 190–91.<\/p>"
      }
    }
  }
}