{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/54gong?lang=eng",
    "pageAttributes": {
      "data-asset-id": "7b1bedd9455c4c108a411f137a13a811",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/54gong",
      "data-aid": "156932932",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "2",
      "data-orig-id": "7b1bedd9455c4c108a411f137a13a811"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/ba/99/ba994f84c469e3578a1eb536ea38e334cbd8dfbe/ba994f84c469e3578a1eb536ea38e334cbd8dfbe.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Love Is Spoken Here",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156932932",
      {"key": "156932932"}
    ],
    [
      "156932942",
      {"key": "156932942"}
    ],
    [
      "156932952",
      {"key": "156932952"}
    ],
    [
      "156932961",
      {"key": "156932961"}
    ],
    [
      "156932971",
      {"key": "156932971"}
    ],
    [
      "156932980",
      {"key": "156932980"}
    ],
    [
      "156932990",
      {"key": "156932990"}
    ],
    [
      "156932998",
      {"key": "156932998"}
    ],
    [
      "156933007",
      {"key": "156933007"}
    ],
    [
      "156933016",
      {"key": "156933016"}
    ],
    [
      "156933026",
      {"key": "156933026"}
    ],
    [
      "156933034",
      {"key": "156933034"}
    ],
    [
      "156933041",
      {"key": "156933041"}
    ],
    [
      "156933049",
      {"key": "156933049"}
    ],
    [
      "156933057",
      {"key": "156933057"}
    ],
    [
      "156933065",
      {"key": "156933065"}
    ],
    [
      "156933072",
      {"key": "156933072"}
    ],
    [
      "156933078",
      {"key": "156933078"}
    ],
    [
      "156933085",
      {"key": "156933085"}
    ],
    [
      "156933092",
      {"key": "156933092"}
    ],
    [
      "156933099",
      {"key": "156933099"}
    ],
    [
      "156933106",
      {"key": "156933106"}
    ],
    [
      "156933113",
      {"key": "156933113"}
    ],
    [
      "156933120",
      {"key": "156933120"}
    ],
    [
      "156933127",
      {"key": "156933127"}
    ],
    [
      "156933133",
      {"key": "156933133"}
    ],
    [
      "156933139",
      {"key": "156933139"}
    ],
    [
      "156933145",
      {"key": "156933145"}
    ],
    [
      "156933151",
      {"key": "156933151"}
    ],
    [
      "156933157",
      {"key": "156933157"}
    ],
    [
      "156933163",
      {"key": "156933163"}
    ],
    [
      "156933166",
      {"key": "156933166"}
    ],
    [
      "156933171",
      {"key": "156933171"}
    ],
    [
      "156933176",
      {"key": "156933176"}
    ],
    [
      "156933184",
      {"key": "156933184"}
    ],
    [
      "156933189",
      {"key": "156933189"}
    ],
    [
      "156933194",
      {"key": "156933194"}
    ],
    [
      "156933199",
      {"key": "156933199"}
    ],
    [
      "156933204",
      {"key": "156933204"}
    ],
    [
      "156933209",
      {"key": "156933209"}
    ],
    [
      "156933214",
      {"key": "156933214"}
    ],
    [
      "156933219",
      {"key": "156933219"}
    ],
    [
      "156933224",
      {"key": "156933224"}
    ],
    [
      "156933229",
      {"key": "156933229"}
    ],
    [
      "156933234",
      {"key": "156933234"}
    ],
    [
      "156933239",
      {"key": "156933239"}
    ],
    [
      "156933244",
      {"key": "156933244"}
    ],
    [
      "156933249",
      {"key": "156933249"}
    ],
    [
      "156933254",
      {"key": "156933254"}
    ],
    [
      "156933259",
      {"key": "156933259"}
    ]
  ],
  "uri": "/general-conference/2023/10/54gong",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Gong teaches how we may use three languages of gospel love: warmth and reverence, service and sacrifice, and covenant belonging.",
          "title": "Love Is Spoken Here"
        },
        "pageSocial": {
          "description": "Elder Gong teaches how we may use three languages of gospel love: warmth and reverence, service and sacrifice, and covenant belonging.",
          "title": "Love Is Spoken Here"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/ba/99/ba994f84c469e3578a1eb536ea38e334cbd8dfbe/ba994f84c469e3578a1eb536ea38e334cbd8dfbe.jpeg\" data-video-title=\"Love Is Spoken Here\" data-video-description=\"Elder Gong teaches how we may use three languages of gospel love: warmth and reverence, service and sacrifice, and covenant belonging. \" data-video-id=\"6338209563112\" data-ip=\"Download and Streaming                            \" data-duration=\"793694\" data-assetId=\"1ac37a2660a611eeac46eeeeac1e55e92efffcc5\" data-ref-id=\"24EB4FA216DC502C279CE89A95BF1AB48927DD22\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338209563112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"264933519\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"73430863\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"190943126\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5050-gerrit-w-gong-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"264933519\"/><\/video><h1 data-aid=\"156932942\" id=\"title1\">Love Is Spoken Here<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156932952\" id=\"author1\">By Elder Gerrit W. Gong<\/p>\n<p class=\"author-role\" data-aid=\"156932961\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156932971\" id=\"kicker1\">May we each learn to speak and hear His love here, in our hearts and homes, and in our gospel callings, activities, ministering, and service.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156932980\" id=\"p1\">Our Primary children sing, “Love is spoken here.”<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a><\/p>\n<p data-aid=\"156932990\" id=\"p2\">I once gave Sister Gong a small locket. I had it inscribed <em>dot-dot, dot-dot, dot-dot-dash<\/em>. Those familiar with Morse code will recognize the letters I, I, U. But I included a second code. In Mandarin Chinese, “ai” means “love.” So, double-decoded, the message was “I love you.” Susan, sweetheart, “I, ai (爱), U.”<\/p>\n<p data-aid=\"156932998\" id=\"p3\">We speak love in many languages. I am told the human family speaks 7,168 living languages.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> In the Church we speak 575 documented primary languages, with many dialects. We also communicate intent, inflection, and emotion through art, music, dance, logical symbols, and inter- and intrapersonal expression.<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a><\/p>\n<p data-aid=\"156933007\" id=\"p4\">Today, let us speak of three languages of gospel love: the language of warmth and reverence, the language of service and sacrifice, and the language of covenant belonging.<\/p>\n<p data-aid=\"156933016\" id=\"p5\">First, the gospel language of warmth and reverence.<\/p>\n<p data-aid=\"156933026\" id=\"p6\">With warmth and reverence, Sister Gong asks children and youth, “How do you know your parents and families love you?”<\/p>\n<p data-aid=\"156933034\" id=\"p7\">In Guatemala, children say, “My parents work hard to feed our family.” In North America, children say, “My parents read stories and tuck me into bed at night.” In the Holy Land, children say, “My parents keep me safe.” In Ghana, West Africa, children say, “My parents help me with my Children and Youth goals.”<\/p>\n<p data-aid=\"156933041\" id=\"p8\">One child said, “Even though she is very tired after working all day, my mother comes outside to play with me.” Her mother cried when she heard that her daily sacrifices matter. A young woman said, “Even though my mother and I sometimes disagree, I trust my mother.” Her mother cried too.<\/p>\n<p data-aid=\"156933049\" id=\"p9\">Sometimes we need to know love spoken here is heard and appreciated here.<\/p>\n<p data-aid=\"156933057\" id=\"p10\">With warmth and reverence, our sacrament and other meetings focus on Jesus Christ. We speak reverently of the Atonement of Jesus Christ, personal and real, not only of atonement in the abstract. We call Jesus Christ’s restored Church in His name, The Church of Jesus Christ of Latter-day Saints. We use reverent prayer language when we address Heavenly Father and warm respect when we speak with each other. As we recognize Jesus Christ at the heart of temple covenants, we refer less to “going to the temple” and more to “coming to Jesus Christ in the house of the Lord.” Each covenant whispers, “Love is spoken here.”<\/p>\n<p data-aid=\"156933065\" id=\"p11\">New members say Church vocabulary often requires decoding. We chuckle at the thought that “stake house” could mean a nice beef dinner; “ward building” could indicate a hospital; “opening exercises” could invite us to do head, shoulders, knees, and toes in the church parking lot. But, please, let us be understanding and kind as we learn new languages of love together. New at church, a convert was told her skirts were too short. Instead of taking offense, she replied, in effect, “My heart is converted; please be patient as my skirts catch up.”<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"156933072\" id=\"p12\">The words we use can draw us closer to or distance us from other Christians and friends. Sometimes we speak of missionary work, temple work, humanitarian and welfare work in ways that may cause others to think we believe we work on our own. Let us always speak with warm and reverent gratitude for God’s work and glory and the merits, mercy, and grace of Jesus Christ and His atoning sacrifice.<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a><\/p>\n<p data-aid=\"156933078\" id=\"p13\">Second, the gospel language of service and sacrifice.<\/p>\n<p data-aid=\"156933085\" id=\"p15\">As we gather again at church each week to honor and rejoice in the Sabbath day, we can express our sacramental covenant commitment to Jesus Christ and each other through our Church callings, fellowship, sociality, and service.<\/p>\n<p data-aid=\"156933092\" id=\"p16\">When I ask local Church leaders what concerns them, both brothers and sisters say, “Some of our members are not accepting Church calls.” Calls to serve the Lord and each other in His Church give opportunity to increase in compassion, capacity, and humility. As we are set apart, we can receive the Lord’s inspiration to lift and strengthen others and ourselves. Of course, the changing circumstances and seasons of our lives may affect our ability to serve, but hopefully never our desire. With King Benjamin, we say, “If I had I would give”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a> and offer all we can.<\/p>\n<p data-aid=\"156933099\" id=\"p17\">Stake and ward leaders, let’s do our part. As we call (and release) brothers and sisters to serve in the Lord’s Church, let’s please do so with dignity and inspiration. Help each feel appreciated and that they can be successful. Please counsel with and listen to sister leaders. May we remember, as President J. Reuben Clark taught, in the Lord’s Church we serve where called, “which place one neither seeks nor declines.”<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a><\/p>\n<p data-aid=\"156933106\" id=\"p18\">When Sister Gong and I were married, Elder David B. Haight counseled: “Always hold a calling in the Church. Especially when life is busy,” he said, “you need to feel the Lord’s love for those you serve and for you as you serve.” I promise that love is spoken here, there, and everywhere as we answer yes to Church leaders to serve the Lord in His Church by His Spirit and our covenants.<\/p>\n<p data-aid=\"156933113\" id=\"p19\">The Lord’s restored Church can be an incubator for a Zion community. As we worship, serve, enjoy, and learn His love together, we anchor each other in His gospel. We may disagree politically or on social issues but find harmony as we sing together in the ward choir. We nurture connection and fight isolation as we regularly minister with our hearts in each other’s homes and neighborhoods.<\/p>\n<p data-aid=\"156933120\" id=\"p20\">During member visits with stake presidents, I feel their deep love for members in every circumstance. As we drove past member homes in his stake, one stake president noted that whether we live in a home with a swimming pool or a home with a dirt floor, Church service is a privilege that often includes sacrifice. Yet, he wisely noticed, when we serve and sacrifice in the gospel together, we find fewer faults and greater peace. When we let Him, Jesus Christ helps us speak His love here.<\/p>\n<p data-aid=\"156933127\" id=\"p21\">This summer, our family met wonderful Church members and friends in Loughborough and Oxford, England. These meaningful gatherings reminded me how ward social and service activities can build new and enduring gospel bonds. For some time I have felt that, in many places in the Church, a few more ward activities, of course planned and implemented with gospel purpose, could knit us together with even greater belonging and unity.<\/p>\n<p data-aid=\"156933133\" id=\"p22\">One inspired ward activities chair and committee nurtures individuals and a community of Saints. Their well-planned activities help everybody feel valued, included, and invited to play a needed role. Such activities bridge ages and backgrounds, create lasting memories, and can be carried out with little or no cost. Enjoyable gospel activities also invite neighbors and friends.<\/p>\n<p data-aid=\"156933139\" id=\"p23\">Sociality and service often go together. Young adults know if you really want to get to know someone, then paint side by side on a ladder in a service project.<\/p>\n<img alt=\"Young adults painting at a service project.\" id=\"img1\" src=\"https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/500,/0/default\" data-img-id=\"a4ad2f2e5d8911ee8871eeeeac1e5698e543764c\" srcset=\"https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/60,/0/default 60w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/100,/0/default 100w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/200,/0/default 200w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/250,/0/default 250w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/320,/0/default 320w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/500,/0/default 500w,https://www.churchofjesuschrist.org/imgs/a4ad2f2e5d8911ee8871eeeeac1e5698e543764c/full/640,/0/default 640w\" data-assetId=\"a4ad2f2e5d8911ee8871eeeeac1e5698e543764c\" data-missing-asset=\"false\" data-width=\"500\" data-height=\"323\" data-aspect-ratio=\"1.5479876160990713\"/>\n<p data-aid=\"156933145\" id=\"p24\">Of course, no individual and no family is perfect. We all need help better to speak love here. “Perfect love casteth out fear.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> Faith, service, and sacrifice draw us beyond ourselves closer to our Savior. The more compassionate, faithful, and selfless our service and sacrifice are in Him, the more we may begin to fathom Jesus Christ’s atoning compassion and grace for us.<\/p>\n<p data-aid=\"156933151\" id=\"p25\">And that brings us to the gospel language of covenant belonging.<\/p>\n<p data-aid=\"156933157\" id=\"p26\">We live in a self-centered world. So much is “I choose me.” It is as if we believe we know best our own self-interest and how to pursue it.<\/p>\n<p data-aid=\"156933163\" id=\"p27\">But ultimately it is not true. Jesus Christ personifies this powerful, ageless truth:<\/p>\n<p data-aid=\"156933166\" id=\"p28\">“For whosoever will save his life shall lose it: and whosoever will lose his life for my sake shall find it.<\/p>\n<p data-aid=\"156933171\" id=\"p29\">“For what is a man [or woman] profited, if he shall gain the whole world, and lose his own soul?”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a><\/p>\n<p data-aid=\"156933176\" id=\"p30\">Jesus Christ offers a better way—relationships founded on divine covenant, stronger than the cords of death. Covenant belonging with God and each other can heal and sanctify our most cherished relationships. In truth, He knows us better and loves us more than we know or love ourselves. In truth, when we covenant all we are, we can become more than we are. God’s power and wisdom can bless us with every good gift, in His time and way.<\/p>\n<p data-aid=\"156933184\" id=\"p31\">Generative artificial intelligence (AI) has made great strides in language translation. Long gone are the days when a computer might translate the idiomatic phrase “The spirit is willing, but the flesh is weak” as “The wine is good, but the meat is spoiled.” Interestingly, repeating extensive examples of a language teaches a computer a language more effectively than does teaching a computer the rules of grammar.<\/p>\n<p data-aid=\"156933189\" id=\"p32\">Similarly, our own direct, repeated experiences may be our best spiritual way to learn the gospel languages of warmth and reverence, service and sacrifice, and covenant belonging.<\/p>\n<p data-aid=\"156933194\" id=\"p33\">So, where and how does Jesus Christ speak to you in love?<\/p>\n<p data-aid=\"156933199\" id=\"p34\">Where and how do you hear His love spoken here?<\/p>\n<p data-aid=\"156933204\" id=\"p35\">May we each learn to speak and hear His love here, in our hearts and homes, and in our gospel callings, activities, ministering, and service.<\/p>\n<p data-aid=\"156933209\" id=\"p36\">In God’s plan, we will each transition one day from this life into the next life. When we meet the Lord, I imagine Him saying, with words of instruction and promise, “My love is spoken here.” In the sacred name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156933214\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156933219\" id=\"note1_p1\">“Love Is Spoken Here,” <em>Children’s Songbook<\/em>, 190–91.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156933224\" id=\"note2_p1\">See Ethnologue, ethnologue.com/about/#comprehensive.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156933229\" id=\"note3_p1\">See Howard Gardner, <em>Frames of Mind: The Theory of Multiple Intelligences<\/em> (2011).<\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156933234\" id=\"note4_p1\">A similar experience appears in Alonzo L. Gaskill, <em>Converted: True Conversion Stories from 15 Religions<\/em> (2017), 3.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156933239\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=eng#p8\">2 Nephi 2:8<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156933244\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4.24?lang=eng#p24\">Mosiah 4:24<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156933249\" id=\"note7_p1\">J. Reuben Clark Jr., in Conference Report, Apr. 1951, 154.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156933254\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=eng#p18\">1 John 4:18<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/8.16?lang=eng#p16\">Moroni 8:16<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156933259\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.25-26?lang=eng#p25\">Matthew 16:25–26<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/10.39-40?lang=eng#p39\">Matthew 10:39–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/8.35-36?lang=eng#p35\">Mark 8:35–36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/9.24-25?lang=eng#p24\">Luke 9:24–25<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/17.33?lang=eng#p33\">17:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/12.25?lang=eng#p25\">John 12:25<\/a>.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156933065",
        "id": "note4",
        "text": "<p data-aid=\"156933234\" id=\"note4_p1\">A similar experience appears in Alonzo L. Gaskill, <em>Converted: True Conversion Stories from 15 Religions<\/em> (2017), 3.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "156933072",
        "id": "note5",
        "text": "<p data-aid=\"156933239\" id=\"note5_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/2.8?lang=eng#p8\">2 Nephi 2:8<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/2.8?lang=eng#p8",
          "text": "2 Nephi 2:8",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "156932998",
        "id": "note2",
        "text": "<p data-aid=\"156933224\" id=\"note2_p1\">See Ethnologue, ethnologue.com/about/#comprehensive.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "156932998",
        "id": "note3",
        "text": "<p data-aid=\"156933229\" id=\"note3_p1\">See Howard Gardner, <em>Frames of Mind: The Theory of Multiple Intelligences<\/em> (2011).<\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "156933145",
        "id": "note8",
        "text": "<p data-aid=\"156933254\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/1-jn/4.18?lang=eng#p18\">1 John 4:18<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/8.16?lang=eng#p16\">Moroni 8:16<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/1-jn/4.18?lang=eng#p18",
            "text": "1 John 4:18",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/bofm/moro/8.16?lang=eng#p16",
            "text": "Moroni 8:16",
            "type": "scripture-ref"
          }
        ]
      },
      "note9": {
        "marker": "9.",
        "pid": "156933171",
        "id": "note9",
        "text": "<p data-aid=\"156933259\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/16.25-26?lang=eng#p25\">Matthew 16:25–26<\/a>; see also <a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/10.39-40?lang=eng#p39\">Matthew 10:39–40<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/mark/8.35-36?lang=eng#p35\">Mark 8:35–36<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/9.24-25?lang=eng#p24\">Luke 9:24–25<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/17.33?lang=eng#p33\">17:33<\/a>; <a class=\"scripture-ref\" href=\"/study/scriptures/nt/john/12.25?lang=eng#p25\">John 12:25<\/a>.<\/p>",
        "referenceUris": [
          {
            "href": "/study/scriptures/nt/matt/16.25-26?lang=eng#p25",
            "text": "Matthew 16:25–26",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/matt/10.39-40?lang=eng#p39",
            "text": "Matthew 10:39–40",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/mark/8.35-36?lang=eng#p35",
            "text": "Mark 8:35–36",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/9.24-25?lang=eng#p24",
            "text": "Luke 9:24–25",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/luke/17.33?lang=eng#p33",
            "text": "17:33",
            "type": "scripture-ref"
          },
          {
            "href": "/study/scriptures/nt/john/12.25?lang=eng#p25",
            "text": "John 12:25",
            "type": "scripture-ref"
          }
        ]
      },
      "note6": {
        "marker": "6.",
        "pid": "156933092",
        "id": "note6",
        "text": "<p data-aid=\"156933244\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/4.24?lang=eng#p24\">Mosiah 4:24<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/4.24?lang=eng#p24",
          "text": "Mosiah 4:24",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156933099",
        "id": "note7",
        "text": "<p data-aid=\"156933249\" id=\"note7_p1\">J. Reuben Clark Jr., in Conference Report, Apr. 1951, 154.<\/p>"
      },
      "note1": {
        "marker": "1.",
        "pid": "156932980",
        "id": "note1",
        "text": "<p data-aid=\"156933219\" id=\"note1_p1\">“Love Is Spoken Here,” <em>Children’s Songbook<\/em>, 190–91.<\/p>"
      }
    }
  }
}