{
  "tableOfContentsUri": "/general-conference/2023/10",
  "meta": {
    "scopedClassName": "global-template-mobile_article",
    "archived": false,
    "canonicalUrl": "/general-conference/2023/10/57renlund?lang=eng",
    "pageAttributes": {
      "data-asset-id": "dbd97114d9a949e08282a72276bb9e93",
      "data-content-type": "general-conference-talk",
      "itemscope": "",
      "itemtype": "http://schema.org/Article",
      "data-uri": "/general-conference/2023/10/57renlund",
      "data-aid": "156932481",
      "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
      "lang": "eng",
      "data-aid-version": "3",
      "data-orig-id": "dbd97114d9a949e08282a72276bb9e93"
    },
    "ogTagImageUrl": "https://assets.churchofjesuschrist.org/45/49/45492e621a0a3349802dba9685aaa50a5cf31655/45492e621a0a3349802dba9685aaa50a5cf31655.jpeg",
    "audio": [{
      "mediaUrl": "https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5010-dale-g-renlund-32k-eng.mp3",
      "variant": "audio"
    }],
    "title": "Jesus Christ Is the Treasure",
    "contentType": "text/html",
    "structuredData": "{\"@context\":\"https://schema.org\",\"@type\":\"WebPage\",\"datePublished\":\"2023-10-01T00:00:00.000Z\"}"
  },
  "verified": true,
  "pids": [
    [
      "156932481",
      {"key": "156932481"}
    ],
    [
      "156932485",
      {"key": "156932485"}
    ],
    [
      "156932487",
      {"key": "156932487"}
    ],
    [
      "156932492",
      {"key": "156932492"}
    ],
    [
      "156932496",
      {"key": "156932496"}
    ],
    [
      "156932501",
      {"key": "156932501"}
    ],
    [
      "156932505",
      {"key": "156932505"}
    ],
    [
      "156932508",
      {"key": "156932508"}
    ],
    [
      "156932512",
      {"key": "156932512"}
    ],
    [
      "156932515",
      {"key": "156932515"}
    ],
    [
      "156932517",
      {"key": "156932517"}
    ],
    [
      "156932519",
      {"key": "156932519"}
    ],
    [
      "156932521",
      {"key": "156932521"}
    ],
    [
      "156932523",
      {"key": "156932523"}
    ],
    [
      "156932524",
      {"key": "156932524"}
    ],
    [
      "156932527",
      {"key": "156932527"}
    ],
    [
      "156932529",
      {"key": "156932529"}
    ],
    [
      "156932531",
      {"key": "156932531"}
    ],
    [
      "156932532",
      {"key": "156932532"}
    ],
    [
      "156932535",
      {"key": "156932535"}
    ],
    [
      "156932536",
      {"key": "156932536"}
    ],
    [
      "156932538",
      {"key": "156932538"}
    ],
    [
      "156932540",
      {"key": "156932540"}
    ],
    [
      "156932542",
      {"key": "156932542"}
    ],
    [
      "156932544",
      {"key": "156932544"}
    ],
    [
      "156932546",
      {"key": "156932546"}
    ],
    [
      "156932548",
      {"key": "156932548"}
    ],
    [
      "156932550",
      {"key": "156932550"}
    ],
    [
      "156932552",
      {"key": "156932552"}
    ],
    [
      "156932555",
      {"key": "156932555"}
    ],
    [
      "156932557",
      {"key": "156932557"}
    ],
    [
      "156932558",
      {"key": "156932558"}
    ],
    [
      "156932561",
      {"key": "156932561"}
    ],
    [
      "156932563",
      {"key": "156932563"}
    ],
    [
      "156932565",
      {"key": "156932565"}
    ],
    [
      "156932567",
      {"key": "156932567"}
    ],
    [
      "156932569",
      {"key": "156932569"}
    ],
    [
      "156932570",
      {"key": "156932570"}
    ],
    [
      "156932571",
      {"key": "156932571"}
    ],
    [
      "156932572",
      {"key": "156932572"}
    ],
    [
      "156932573",
      {"key": "156932573"}
    ],
    [
      "156932574",
      {"key": "156932574"}
    ],
    [
      "156932575",
      {"key": "156932575"}
    ],
    [
      "156932576",
      {"key": "156932576"}
    ],
    [
      "156932577",
      {"key": "156932577"}
    ]
  ],
  "uri": "/general-conference/2023/10/57renlund",
  "content": {
    "head": {
      "links": [{
        "orig-type": "text/css",
        "rel": "stylesheet",
        "href": "https://ips-cdn-edge.churchofjesuschrist.org/styles/css/style_global-template-mobile_article_scoped.css",
        "type": "array"
      }],
      "scripts": [],
      "page-meta-social": {
        "pageMeta": {
          "description": "Elder Renlund teaches that as we focus on Jesus Christ and stop looking beyond the mark, we will find the greatest treasures of the gospel.",
          "title": "Jesus Christ Is the Treasure"
        },
        "pageSocial": {
          "description": "Elder Renlund teaches that as we focus on Jesus Christ and stop looking beyond the mark, we will find the greatest treasures of the gospel.",
          "title": "Jesus Christ Is the Treasure"
        }
      }
    },
    "body": "<header>\n\n<video controls=\"controls\" poster=\"https://assets.churchofjesuschrist.org/45/49/45492e621a0a3349802dba9685aaa50a5cf31655/45492e621a0a3349802dba9685aaa50a5cf31655.jpeg\" data-video-title=\"Jesus Christ Is the Treasure\" data-video-description=\"Elder Renlund teaches that as we focus on Jesus Christ and stop looking beyond the mark, we will find the greatest treasures of the gospel. \" data-video-id=\"6338208672112\" data-ip=\"Download and Streaming                            \" data-duration=\"743544\" data-assetId=\"f6d77dd560a211eebffceeeeac1ee0bcd02352b0\" data-ref-id=\"F0E7DC3885C04BF7FFBAA31D363F753FE6ECBB2A\" id=\"video2\"><source src=\"https://mediasrv.churchofjesuschrist.org/media-services/GA/type/6338208672112/hls.m3u8\" type=\"application/vnd.apple.mpegurl\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"248210657\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5010-dale-g-renlund-360p-eng.mp4\" type=\"video/mp4\" data-width=\"480\" data-height=\"360\" data-file-size=\"68808567\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5010-dale-g-renlund-720p-eng.mp4\" type=\"video/mp4\" data-width=\"1280\" data-height=\"720\" data-file-size=\"178930242\"/><source src=\"https://media2.ldscdn.org/assets/general-conference/october-2023-general-conference/2023-10-5010-dale-g-renlund-1080p-eng.mp4\" type=\"video/mp4\" data-width=\"1920\" data-height=\"1080\" data-file-size=\"248210657\"/><\/video><h1 data-aid=\"156932485\" id=\"title1\">Jesus Christ Is the Treasure<\/h1>\n<div class=\"byline\">\n<p class=\"author-name\" data-aid=\"156932487\" id=\"author1\">By Elder Dale G. Renlund<\/p>\n<p class=\"author-role\" data-aid=\"156932492\" id=\"author2\">Of the Quorum of the Twelve Apostles<\/p>\n<\/div>\n<p class=\"kicker\" data-aid=\"156932496\" id=\"kicker1\">Focus on Jesus Christ. He is our Savior and Redeemer, the “mark” to whom we should look, and our greatest treasure.<\/p>\n<\/header>\n<div class=\"body-block\">\n<p data-aid=\"156932501\" id=\"p1\">In 1907 a wealthy Englishman named George Herbert, the fifth Earl of Carnarvon,<a class=\"note-ref\" href=\"#note1\"><sup class=\"marker\">1<\/sup><\/a> moved to Egypt and took up an interest in archaeology. He approached a well-known Egyptologist, Howard Carter, and proposed a partnership. Carter would oversee their archaeological excavations, and Carnarvon would provide the funding.<\/p>\n<p data-aid=\"156932505\" id=\"p2\">Together they successfully explored a variety of locations. Then they received permission to excavate in the Valley of the Kings, located near modern-day Luxor, where the tombs of many pharaohs had been found. They decided to look for the tomb of King Tutankhamun. Tutankhamun had ascended to the throne of Egypt more than 3,000 years earlier and reigned for 10 years before his unexpected death.<a class=\"note-ref\" href=\"#note2\"><sup class=\"marker\">2<\/sup><\/a> He was known to have been buried in the Valley of the Kings,<a class=\"note-ref\" href=\"#note3\"><sup class=\"marker\">3<\/sup><\/a> but the location of his tomb was unknown. <\/p>\n<p data-aid=\"156932508\" id=\"p3\">Carter and Carnarvon spent five years unsuccessfully searching for Tutankhamun’s tomb. Eventually Carnarvon informed Carter that he was finished with the fruitless quest. Carter pleaded for just one more season of excavation, and Carnarvon relented and agreed to the funding. <\/p>\n<p data-aid=\"156932512\" id=\"p4\">Carter realized that the entire floor of the Valley of the Kings had been methodically excavated—except the area of their own base camp. Within a few days of digging there, they found the first steps leading down to the tomb.<a class=\"note-ref\" href=\"#note4\"><sup class=\"marker\">4<\/sup><\/a><\/p>\n<p data-aid=\"156932515\" id=\"p5\">When Carter eventually peered into the antechamber of Tutankhamun’s tomb, he saw gold everywhere. After three months of cataloging the contents of the antechamber, they opened the sealed burial chamber in February 1923—100 years ago. This was the most famous archaeological find of the 20th century. <\/p>\n<p data-aid=\"156932517\" id=\"p6\">During those years of ineffectual searching, Carter and Carnarvon had overlooked what was literally under their feet. Some five centuries before the Savior’s birth, the Book of Mormon prophet Jacob referred to taking for granted or undervaluing what is nearby as “looking beyond the mark.” Jacob foresaw that the people of Jerusalem would not recognize the promised Messiah when He came. Jacob prophesied that they would be a “people [who] despised the words of plainness … and [would seek] for things that they could not understand. Wherefore, because of their blindness, which blindness [would come] by looking beyond the mark, they must needs fall.”<a class=\"note-ref\" href=\"#note5\"><sup class=\"marker\">5<\/sup><\/a> In other words, they would stumble.<\/p>\n<p data-aid=\"156932519\" id=\"p7\">Jacob’s prediction proved accurate. During Jesus’s mortal ministry, many looked beyond the mark, beyond Him. They looked past the Savior of the world. Instead of recognizing His role in fulfilling Heavenly Father’s plan, they condemned and crucified Him. They looked and waited for someone else to bring them salvation. <\/p>\n<p data-aid=\"156932521\" id=\"p8\">Like those people in Jerusalem, and like Carter and Carnarvon, we too can be prone to look beyond the mark. We need to guard against this tendency lest we miss Jesus Christ in our lives and fail to recognize the many blessings He offers us. We need Him. We are counseled to rely “wholly upon the merits of him who is mighty to save.”<a class=\"note-ref\" href=\"#note6\"><sup class=\"marker\">6<\/sup><\/a><\/p>\n<p data-aid=\"156932523\" id=\"p17\">He is our mark. If we incorrectly imagine that there is a need for something beyond what He offers, we deny or diminish the scope and power He can have in our lives. He has claimed the rights of mercy and extends that mercy to us.<a class=\"note-ref\" href=\"#note7\"><sup class=\"marker\">7<\/sup><\/a> He is the ultimate “source [to whom we should] look for a remission of [our] sins.”<a class=\"note-ref\" href=\"#note8\"><sup class=\"marker\">8<\/sup><\/a> He is our Advocate with the Father and champions what the Father has wanted all along: for us to return to Him as inheritors in His kingdom. We need to, in the words of the prophet Alma, “cast about [our] eyes and begin to believe in the Son of God, that he will come to redeem his people, and that he shall suffer and die to atone for [our] sins; and that he shall rise again from the dead, which shall bring to pass the resurrection.”<a class=\"note-ref\" href=\"#note9\"><sup class=\"marker\">9<\/sup><\/a> Jesus Christ is our treasure.<\/p>\n<p data-aid=\"156932524\" id=\"p9\">The Savior has given us many ways to focus on Him intentionally, including the daily opportunity to repent. Sometimes we undervalue how great this offered blessing is. When I was eight years old, I was baptized by my father. Afterward, I held his hand as we were going to cross a busy street. I was not paying attention and stepped from the curb just as a big truck came rumbling by. My father jerked me back, out of the street and onto the curb. Had he not done so, I would have been hit by the truck. Knowing my own mischievous nature, I thought, “Maybe it would have been better for me to be killed by the truck because I’ll never be as clean as I am now right after my baptism.” <\/p>\n<p data-aid=\"156932527\" id=\"p10\">As an eight-year-old, I had mistakenly presumed that the water of baptism washed away sins. Not so. In the years since my baptism, I have learned that sins are cleansed by the power of Jesus Christ through His atoning sacrifice as we make and keep the baptismal covenant.<a class=\"note-ref\" href=\"#note10\"><sup class=\"marker\">10<\/sup><\/a> Then, through the gift of repentance, we can remain clean. I have also learned that the sacrament brings a powerful virtuous cycle into our lives, enabling us to retain a remission of our sins.<a class=\"note-ref\" href=\"#note11\"><sup class=\"marker\">11<\/sup><\/a> <\/p>\n<p data-aid=\"156932529\" id=\"p11\">Just like the treasure that was under the feet of Carter and Carnarvon, the treasured blessings of the sacrament are available to us each time we attend sacrament meeting. We are promised that the Holy Ghost will be our constant companion if we approach the sacrament the way a new convert approaches baptism and confirmation, with a broken heart and contrite spirit and a determination to live up to that baptismal covenant. The Holy Ghost blesses us with His sanctifying power so that we can always retain a remission of our sins, week in and week out.<a class=\"note-ref\" href=\"#note12\"><sup class=\"marker\">12<\/sup><\/a> <\/p>\n<p data-aid=\"156932531\" id=\"p12\">Our spiritual foundation is strengthened through repentance and by conscientiously preparing for and worthily partaking of the sacrament. Only with a robust spiritual foundation can we handle the metaphorical rain, wind, and floods that confront us in our lives.<a class=\"note-ref\" href=\"#note13\"><sup class=\"marker\">13<\/sup><\/a> Conversely, our spiritual foundation is weakened when we voluntarily skip sacrament meeting or when we do not focus on the Savior during the sacrament. We may unintentionally “withdraw [ourselves] from the Spirit of the Lord, that it may have no place in [us] to guide [us] in wisdom’s paths that [we] may be blessed, prospered, and preserved.”<a class=\"note-ref\" href=\"#note14\"><sup class=\"marker\">14<\/sup><\/a> <\/p>\n<p data-aid=\"156932532\" id=\"p13\">When we have the Holy Ghost with us, we will be inspired and guided to make and keep other covenants, such as those we make in temples. Doing so deepens our relationship with God.<a class=\"note-ref\" href=\"#note15\"><sup class=\"marker\">15<\/sup><\/a> You may have noticed that many new temples have been announced in recent years, bringing temples ever closer to members.<a class=\"note-ref\" href=\"#note16\"><sup class=\"marker\">16<\/sup><\/a> Paradoxically, as temples become more accessible, it may be easier for us to become more casual about temple attendance. When temples are distant, we plan our time and resources to travel to the temple to worship there. We prioritize these journeys.<\/p>\n<p data-aid=\"156932535\" id=\"p18\">With a temple close at hand, it can be easy to let little things get in the way of attending, saying to ourselves, “Well, I’ll just go another time.” Living close to a temple does bring greater flexibility in scheduling time in the temple, but that very flexibility can make it easier to take the temple for granted. When we do, we “miss the mark,” undervaluing the opportunity to draw closer to the Savior in His holy house. Our commitment to attend should be at least as strong when the temple is nearby as when it is distant. <\/p>\n<p data-aid=\"156932536\" id=\"p14\">After Carter and Carnarvon excavated elsewhere in the Valley of the Kings looking for Tutankhamun’s tomb, they realized their oversight. We do not need to labor unsuccessfully, as they did for a time, to find our treasure. Nor need we seek counsel from exotic sources, prizing the novelty of the source and thinking such counsel will be more enlightened than that which we can receive from a humble prophet of God.<\/p>\n<p data-aid=\"156932538\" id=\"p19\">As recorded in the Old Testament, when Naaman sought a cure for his leprosy, he was indignant at being asked to dip himself seven times in a nearby ordinary river. But he was persuaded to follow the prophet Elisha’s counsel rather than rely on his own preconceived notions of how the miracle should occur. As a result, Naaman was healed.<a class=\"note-ref\" href=\"#note17\"><sup class=\"marker\">17<\/sup><\/a> When we trust God’s prophet on the earth today and act on his counsel, we will find happiness, and we too can be healed. We need to look no further. <\/p>\n<p data-aid=\"156932540\" id=\"p15\">Brothers and sisters, I encourage you to remember and always focus on Jesus Christ. He is our Savior and Redeemer, the “mark” to whom we should look, and our greatest treasure. As you come to Him, you will be rewarded with strength to face life’s challenges, courage to do what is right, and the ability to fulfill your mission in mortality. Treasure the opportunity to repent, the privilege of partaking of the sacrament, the blessing of making and keeping temple covenants, the delight of worshipping in the temple, and the joy of having a living prophet.<\/p>\n<p data-aid=\"156932542\" id=\"p16\">I bear my solemn and sure witness that God, the Eternal Father, is our Heavenly Father and that He lives; Jesus is the Christ; He is our kind, wise heavenly Friend;<a class=\"note-ref\" href=\"#note18\"><sup class=\"marker\">18<\/sup><\/a> and this is His restored Church. Thank you for your faith and faithfulness. I pray that you will be blessed, prospered, and preserved, in the name of Jesus Christ, amen.<\/p>\n<\/div>\n<footer class=\"notes\">\n<p class=\"title\" data-aid=\"156932544\" id=\"note_title1\">Notes<\/p>\n<ol class=\"decimal\" data-type=\"marker\" start=\"1\">\n<li data-marker=\"1.\" id=\"note1\" data-full-marker=\"1.\">\n<p data-aid=\"156932546\" id=\"note1_p1\">The full name of the fifth Earl of Carnarvon is George Edward Stanhope Molyneux Herbert.<\/p>\n<\/li>\n<li data-marker=\"2.\" id=\"note2\" data-full-marker=\"2.\">\n<p data-aid=\"156932548\" id=\"note2_p1\">A computed tomography (CT) scan done in 2005 indicated that King Tutankhamun may have suffered a compound fracture of one of his leg bones, perhaps leading to an infection and death.<\/p>\n<\/li>\n<li data-marker=\"3.\" id=\"note3\" data-full-marker=\"3.\">\n<p data-aid=\"156932550\" id=\"note3_p1\">Most of the New Kingdom pharaohs of Egypt were buried in the Valley of the Kings. Most of those tombs were found and robbed in antiquity. <\/p>\n<\/li>\n<li data-marker=\"4.\" id=\"note4\" data-full-marker=\"4.\">\n<p data-aid=\"156932552\" id=\"note4_p1\">This account of the discovery of Tutankhamun’s tomb is primarily based on Eric H. Cline, “King Tut’s Tomb,” in <cite>Archaeology: An Introduction to the World’s Greatest Sites<\/cite> (2016), 60–66.<\/p>\n<p data-aid=\"156932555\" id=\"note4_p2\">Numerous factors contributed to Carter’s and Carnarvon’s choices of where to excavate—and where not to excavate—in the Valley of the Kings. The area around the base camp was not immediately appealing for excavation. The triangular area provided visitor access to the tomb of Ramses VI, so excavations there would be particularly disruptive. The area was covered by, in Carter’s words, “a number of roughly constructed workmen’s huts, used probably by the labourers in the tomb of Rameses[,] … [and] three feet of soil that lay beneath them.” It did not seem likely that huts would have been built on top of the entrance to a tomb (see Howard Carter and A. C. Mace, <cite>The Tomb of Tut-ankh-Amen: Discovered by the Late Earl of Carnarvon and Howard Carter<\/cite>, vol. 1 [1923], 124–28, 132). <\/p>\n<p data-aid=\"156932557\" id=\"note4_p3\">For other accounts of the discovery of Tutankhamun’s tomb, see Zahi Hawass, <cite>Tutankhamun and the Golden Age of the Pharaohs<\/cite> (2005); Nicholas Reeves, <cite>The Complete Tutankhamun: The King, the Tomb, the Royal Treasure<\/cite> (1990), 80–83; and Nicholas Reeves and Richard H. Wilkinson, <cite>The Complete Valley of the Kings: Tombs and Treasures of Egypt’s Greatest Pharaohs<\/cite> (1996), 81–82.<\/p>\n<\/li>\n<li data-marker=\"5.\" id=\"note5\" data-full-marker=\"5.\">\n<p data-aid=\"156932558\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.14?lang=eng#p14\">Jacob 4:14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"6.\" id=\"note6\" data-full-marker=\"6.\">\n<p data-aid=\"156932561\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19?lang=eng#p19\">2 Nephi 31:19<\/a>.<\/p>\n<\/li>\n<li data-marker=\"7.\" id=\"note7\" data-full-marker=\"7.\">\n<p data-aid=\"156932563\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.27-28?lang=eng#p27\">Moroni 7:27–28<\/a>.<\/p>\n<\/li>\n<li data-marker=\"8.\" id=\"note8\" data-full-marker=\"8.\">\n<p data-aid=\"156932565\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/25.26?lang=eng#p26\">2 Nephi 25:26<\/a>.<\/p>\n<\/li>\n<li data-marker=\"9.\" id=\"note9\" data-full-marker=\"9.\">\n<p data-aid=\"156932567\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/33.22?lang=eng#p22\">Alma 33:22<\/a>.<\/p>\n<\/li>\n<li data-marker=\"10.\" id=\"note10\" data-full-marker=\"10.\">\n<p data-aid=\"156932569\" id=\"note10_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.52?lang=eng#p52\">Doctrine and Covenants 76:52<\/a>.<\/p>\n<\/li>\n<li data-marker=\"11.\" id=\"note11\" data-full-marker=\"11.\">\n<p data-aid=\"156932570\" id=\"note11_p1\">See David A. Bednar, “Teach to Build Faith in Jesus Christ” (address given at the seminar for new mission leaders, June 23, 2023); Rachel Sterzer Gibson, “Teach to Build Faith in Jesus Christ, Elder Bednar Instructs,” <em>Church News<\/em>, June 23, 2023, thechurchnews.com.<\/p>\n<\/li>\n<li data-marker=\"12.\" id=\"note12\" data-full-marker=\"12.\">\n<p data-aid=\"156932571\" id=\"note12_p1\">The sacrament was, however, not instituted as a specific means of securing a remission of our sins (see James E. Talmage, <cite>The Articles of Faith<\/cite>, 12th ed. [1924], 175). A person cannot willfully sin on Saturday evening and expect that all he or she needs to do is eat a piece of bread and drink a cup of water on Sunday and magically be cleansed. But the sanctifying effect of the Holy Ghost can cleanse all who repent with a sincere heart and with real intent. <\/p>\n<\/li>\n<li data-marker=\"13.\" id=\"note13\" data-full-marker=\"13.\">\n<p data-aid=\"156932572\" id=\"note13_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/18.12-13?lang=eng#p12\">3 Nephi 18:12–13<\/a>.<\/p>\n<\/li>\n<li data-marker=\"14.\" id=\"note14\" data-full-marker=\"14.\">\n<p data-aid=\"156932573\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.36?lang=eng#p36\">Mosiah 2:36<\/a>.<\/p>\n<\/li>\n<li data-marker=\"15.\" id=\"note15\" data-full-marker=\"15.\">\n<p data-aid=\"156932574\" id=\"note15_p1\">President Russell M. Nelson said: “God has a special love for each person who makes a covenant with Him in the waters of baptism. And that divine love deepens as additional covenants are made and faithfully kept” (“<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=eng\">Choices for Eternity<\/a>” [worldwide devotional for young adults, May 15, 2022], Gospel Library). The multiple covenants on the covenant path are not just sequential but additive and even synergistic. They facilitate a closer and stronger connection with God. Such a connection allows us to be transformed to the point that His image is in our countenances and our hearts have been mightily and permanently changed (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.14?lang=eng#p14\">Alma 5:14<\/a>).<\/p>\n<\/li>\n<li data-marker=\"16.\" id=\"note16\" data-full-marker=\"16.\">\n<p data-aid=\"156932575\" id=\"note16_p1\">President Nelson explained that the Lord “is making His temples more accessible. He is accelerating the pace at which we are building temples. He is increasing our ability to help gather Israel. He is also making it easier for each of us to become spiritually refined” (“<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/58nelson?lang=eng\">Focus on the Temple<\/a>,” <cite>Liahona<\/cite>, Nov. 2022, 121).<\/p>\n<\/li>\n<li data-marker=\"17.\" id=\"note17\" data-full-marker=\"17.\">\n<p data-aid=\"156932576\" id=\"note17_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5.9-14?lang=eng#p9\">2 Kings 5:9–14<\/a>.<\/p>\n<\/li>\n<li data-marker=\"18.\" id=\"note18\" data-full-marker=\"18.\">\n<p data-aid=\"156932577\" id=\"note18_p1\">See “<a class=\"cross-ref\" href=\"/study/manual/hymns/i-know-that-my-redeemer-lives?lang=eng\">I Know That My Redeemer Lives<\/a>,” <cite>Hymns<\/cite>, no. 136.<\/p>\n<\/li>\n<\/ol>\n<\/footer>",
    "footnotes": {
      "note4": {
        "marker": "4.",
        "pid": "156932512",
        "id": "note4",
        "text": "<p data-aid=\"156932552\" id=\"note4_p1\">This account of the discovery of Tutankhamun’s tomb is primarily based on Eric H. Cline, “King Tut’s Tomb,” in <cite>Archaeology: An Introduction to the World’s Greatest Sites<\/cite> (2016), 60–66.<\/p>\n<p data-aid=\"156932555\" id=\"note4_p2\">Numerous factors contributed to Carter’s and Carnarvon’s choices of where to excavate—and where not to excavate—in the Valley of the Kings. The area around the base camp was not immediately appealing for excavation. The triangular area provided visitor access to the tomb of Ramses VI, so excavations there would be particularly disruptive. The area was covered by, in Carter’s words, “a number of roughly constructed workmen’s huts, used probably by the labourers in the tomb of Rameses[,] … [and] three feet of soil that lay beneath them.” It did not seem likely that huts would have been built on top of the entrance to a tomb (see Howard Carter and A. C. Mace, <cite>The Tomb of Tut-ankh-Amen: Discovered by the Late Earl of Carnarvon and Howard Carter<\/cite>, vol. 1 [1923], 124–28, 132). <\/p>\n<p data-aid=\"156932557\" id=\"note4_p3\">For other accounts of the discovery of Tutankhamun’s tomb, see Zahi Hawass, <cite>Tutankhamun and the Golden Age of the Pharaohs<\/cite> (2005); Nicholas Reeves, <cite>The Complete Tutankhamun: The King, the Tomb, the Royal Treasure<\/cite> (1990), 80–83; and Nicholas Reeves and Richard H. Wilkinson, <cite>The Complete Valley of the Kings: Tombs and Treasures of Egypt’s Greatest Pharaohs<\/cite> (1996), 81–82.<\/p>"
      },
      "note5": {
        "marker": "5.",
        "pid": "156932517",
        "id": "note5",
        "text": "<p data-aid=\"156932558\" id=\"note5_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/jacob/4.14?lang=eng#p14\">Jacob 4:14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/jacob/4.14?lang=eng#p14",
          "text": "Jacob 4:14",
          "type": "scripture-ref"
        }]
      },
      "note2": {
        "marker": "2.",
        "pid": "156932505",
        "id": "note2",
        "text": "<p data-aid=\"156932548\" id=\"note2_p1\">A computed tomography (CT) scan done in 2005 indicated that King Tutankhamun may have suffered a compound fracture of one of his leg bones, perhaps leading to an infection and death.<\/p>"
      },
      "note3": {
        "marker": "3.",
        "pid": "156932505",
        "id": "note3",
        "text": "<p data-aid=\"156932550\" id=\"note3_p1\">Most of the New Kingdom pharaohs of Egypt were buried in the Valley of the Kings. Most of those tombs were found and robbed in antiquity. <\/p>"
      },
      "note8": {
        "marker": "8.",
        "pid": "156932523",
        "id": "note8",
        "text": "<p data-aid=\"156932565\" id=\"note8_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/25.26?lang=eng#p26\">2 Nephi 25:26<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/25.26?lang=eng#p26",
          "text": "2 Nephi 25:26",
          "type": "scripture-ref"
        }]
      },
      "note9": {
        "marker": "9.",
        "pid": "156932523",
        "id": "note9",
        "text": "<p data-aid=\"156932567\" id=\"note9_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/33.22?lang=eng#p22\">Alma 33:22<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/alma/33.22?lang=eng#p22",
          "text": "Alma 33:22",
          "type": "scripture-ref"
        }]
      },
      "note6": {
        "marker": "6.",
        "pid": "156932521",
        "id": "note6",
        "text": "<p data-aid=\"156932561\" id=\"note6_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/2-ne/31.19?lang=eng#p19\">2 Nephi 31:19<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/2-ne/31.19?lang=eng#p19",
          "text": "2 Nephi 31:19",
          "type": "scripture-ref"
        }]
      },
      "note7": {
        "marker": "7.",
        "pid": "156932523",
        "id": "note7",
        "text": "<p data-aid=\"156932563\" id=\"note7_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.27-28?lang=eng#p27\">Moroni 7:27–28<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/moro/7.27-28?lang=eng#p27",
          "text": "Moroni 7:27–28",
          "type": "scripture-ref"
        }]
      },
      "note16": {
        "marker": "16.",
        "pid": "156932532",
        "id": "note16",
        "text": "<p data-aid=\"156932575\" id=\"note16_p1\">President Nelson explained that the Lord “is making His temples more accessible. He is accelerating the pace at which we are building temples. He is increasing our ability to help gather Israel. He is also making it easier for each of us to become spiritually refined” (“<a class=\"cross-ref\" href=\"/study/general-conference/2022/10/58nelson?lang=eng\">Focus on the Temple<\/a>,” <cite>Liahona<\/cite>, Nov. 2022, 121).<\/p>",
        "referenceUris": [{
          "href": "/study/general-conference/2022/10/58nelson?lang=eng",
          "text": "Focus on the Temple",
          "type": "cross-ref"
        }]
      },
      "note15": {
        "marker": "15.",
        "pid": "156932532",
        "id": "note15",
        "text": "<p data-aid=\"156932574\" id=\"note15_p1\">President Russell M. Nelson said: “God has a special love for each person who makes a covenant with Him in the waters of baptism. And that divine love deepens as additional covenants are made and faithfully kept” (“<a class=\"cross-ref\" href=\"/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=eng\">Choices for Eternity<\/a>” [worldwide devotional for young adults, May 15, 2022], Gospel Library). The multiple covenants on the covenant path are not just sequential but additive and even synergistic. They facilitate a closer and stronger connection with God. Such a connection allows us to be transformed to the point that His image is in our countenances and our hearts have been mightily and permanently changed (see <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.14?lang=eng#p14\">Alma 5:14<\/a>).<\/p>",
        "referenceUris": [
          {
            "href": "/study/broadcasts/worldwide-devotional-for-young-adults/2022/05/12nelson?lang=eng",
            "text": "Choices for Eternity",
            "type": "cross-ref"
          },
          {
            "href": "/study/scriptures/bofm/alma/5.14?lang=eng#p14",
            "text": "Alma 5:14",
            "type": "scripture-ref"
          }
        ]
      },
      "note14": {
        "marker": "14.",
        "pid": "156932531",
        "id": "note14",
        "text": "<p data-aid=\"156932573\" id=\"note14_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.36?lang=eng#p36\">Mosiah 2:36<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/mosiah/2.36?lang=eng#p36",
          "text": "Mosiah 2:36",
          "type": "scripture-ref"
        }]
      },
      "note13": {
        "marker": "13.",
        "pid": "156932531",
        "id": "note13",
        "text": "<p data-aid=\"156932572\" id=\"note13_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/18.12-13?lang=eng#p12\">3 Nephi 18:12–13<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/bofm/3-ne/18.12-13?lang=eng#p12",
          "text": "3 Nephi 18:12–13",
          "type": "scripture-ref"
        }]
      },
      "note12": {
        "marker": "12.",
        "pid": "156932529",
        "id": "note12",
        "text": "<p data-aid=\"156932571\" id=\"note12_p1\">The sacrament was, however, not instituted as a specific means of securing a remission of our sins (see James E. Talmage, <cite>The Articles of Faith<\/cite>, 12th ed. [1924], 175). A person cannot willfully sin on Saturday evening and expect that all he or she needs to do is eat a piece of bread and drink a cup of water on Sunday and magically be cleansed. But the sanctifying effect of the Holy Ghost can cleanse all who repent with a sincere heart and with real intent. <\/p>"
      },
      "note11": {
        "marker": "11.",
        "pid": "156932527",
        "id": "note11",
        "text": "<p data-aid=\"156932570\" id=\"note11_p1\">See David A. Bednar, “Teach to Build Faith in Jesus Christ” (address given at the seminar for new mission leaders, June 23, 2023); Rachel Sterzer Gibson, “Teach to Build Faith in Jesus Christ, Elder Bednar Instructs,” <em>Church News<\/em>, June 23, 2023, thechurchnews.com.<\/p>"
      },
      "note10": {
        "marker": "10.",
        "pid": "156932527",
        "id": "note10",
        "text": "<p data-aid=\"156932569\" id=\"note10_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/76.52?lang=eng#p52\">Doctrine and Covenants 76:52<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/dc-testament/dc/76.52?lang=eng#p52",
          "text": "Doctrine and Covenants 76:52",
          "type": "scripture-ref"
        }]
      },
      "note1": {
        "marker": "1.",
        "pid": "156932501",
        "id": "note1",
        "text": "<p data-aid=\"156932546\" id=\"note1_p1\">The full name of the fifth Earl of Carnarvon is George Edward Stanhope Molyneux Herbert.<\/p>"
      },
      "note18": {
        "marker": "18.",
        "pid": "156932542",
        "id": "note18",
        "text": "<p data-aid=\"156932577\" id=\"note18_p1\">See “<a class=\"cross-ref\" href=\"/study/manual/hymns/i-know-that-my-redeemer-lives?lang=eng\">I Know That My Redeemer Lives<\/a>,” <cite>Hymns<\/cite>, no. 136.<\/p>",
        "referenceUris": [{
          "href": "/study/manual/hymns/i-know-that-my-redeemer-lives?lang=eng",
          "text": "I Know That My Redeemer Lives",
          "type": "cross-ref"
        }]
      },
      "note17": {
        "marker": "17.",
        "pid": "156932538",
        "id": "note17",
        "text": "<p data-aid=\"156932576\" id=\"note17_p1\">See <a class=\"scripture-ref\" href=\"/study/scriptures/ot/2-kgs/5.9-14?lang=eng#p9\">2 Kings 5:9–14<\/a>.<\/p>",
        "referenceUris": [{
          "href": "/study/scriptures/ot/2-kgs/5.9-14?lang=eng#p9",
          "text": "2 Kings 5:9–14",
          "type": "scripture-ref"
        }]
      }
    }
  }
}